{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 303}, "reason": "交通裁決", "adjudged_on": "2016-11-11", "pronounced_on": "2016-11-16", "judges_name": ["陳文燦"], "prosecutors_name": [], "lawyers_name": ["高宏文"], "parties_name": ["臺中市交通事件裁決處"], "detail_url": "https://api.jrf.org.tw/TCD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-303"}, "court": {"name": "臺灣臺中地方法院", "simple_name": "臺中地院", "code": "TCD"}, "reason": "交通裁決", "judges_names": ["陳文燦"], "lawyer_names": ["高宏文"], "prosecutor_names": [], "party_names": ["臺中市交通事件裁決處"], "adjudged_on": "2016-11-11", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/134/772/acb56ecb-5a1d-4346-b3ef-ce267310d38e.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/134/772/db31f4ae-5e53-4a20-ad4a-0d37bb556d03.json", "content": {"related_roles": {"原告": ["詹坤松"], "被告": ["臺中市交通事件裁決處"], "代表人": ["許昭琮"], "訴訟代理人": ["高宏文律師"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年8月24\r\n日中市裁字第68-GL0000000號裁決書，提起行政訴訟，本院判決\r\n如下︰\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參佰元由原告負擔。\r\n    理  由\r\n一、程序事項：按行政訴訟法第237條之7規定，交通裁決事件之\r\n    裁判，得不經言詞辯論為之。本件屬交通裁決事件，依兩造\r\n    所述各節及卷內資料其事證已臻明確，本院認無經言詞辯論\r\n    之必要，爰不經言詞辯論而為判決。\r\n二、事實概要：原告於民國105年7月14日16時50分許，駕駛號牌\r\n    G7C-008號普通重型機車（下稱系爭機車），行經臺中市東\r\n    勢區中正路與第三橫街口（下稱系爭路口），因「闖紅燈（\r\n    中正路左轉第三橫街）」之違規行為，為臺中市政府警察局\r\n    東勢分局（下稱舉發機關）員警認定違反道路交通管理處罰\r\n    條例第53條第1項之規定，當場掣開第GL0000000號舉發違反\r\n    道路交通管理事件通知單。被告續於105年8月24日以中市裁\r\n    字第68-GL0000000號裁決書，依道路交通管理處罰條例第53\r\n    條第1項、第63條第1項第3款及「違反道路交通管理事件統\r\n    一裁罰基準表」之規定，按期限內到案之基準，裁處原告罰\r\n    鍰新臺幣1,800元，並記違規點數3點（下稱原處分）。原告\r\n    不服，提起本件行政訴訟。\r\n三、原告主張略以：照片無法看到原告及機車號碼，如果原告闖\r\n    紅燈，為何還停在停車格等紅燈而也看到警察在執行車子檢\r\n    查，原告豈會到警察面前自投羅網等語；並聲明：原處分撤\r\n    銷，訴訟費用由被告負擔。\r\n四、被告答辯略以：\r\n  本件應適用之法律依據為道路交通管理處罰條例第53條第1\r\n    項、第63條第1項第3款、道路交通安全規則第102條第1項、\r\n    道路交通標誌標線號誌設置規則第170條第1項前段、第206\r\n    條第1項第4款及第5款第1目等規定。\r\n  案經轉據舉發機關105年8月12日中市警東分交字第10500148\r\n    25號函復說明略以：「本分局員警前於105年7月14日16時至\r\n    18時，在臺中市東勢區中正路與第三橫街口執行路檢勤務，\r\n    於16時50分發現旨揭車輛違規闖紅燈左轉，爰依道路交通管\r\n    理處罰條例第53條第1項之規定予以舉發…本案經查證舉發\r\n    員警，該車於前述時間、地點由中正路左轉第三橫街，當時\r\n    中正路口號誌已變換為紅燈，該車未停等紅燈闖越路口左轉\r\n    ，經警方當場攔停告知違規事實後，依法製單舉發」。\r\n  按交通部82年4月22日交路字第009811號函釋，有關「闖紅\r\n    燈」之認定略以：「車輛面對圓形紅燈時仍逕予穿越路口\r\n    至銜接路段，含左轉、直行、迴轉及右轉（依箭頭綠燈允許\r\n    行駛者除外）即視為闖紅燈之行為。有繪設路口範圍者：\r\n    車輛無視於紅燈警示，有穿越路口之意圖，而車身已伸入路\r\n    口範圍亦視同闖紅燈…無繪設路口範圍者：以車輛無視於\r\n    紅燈號誌，而有穿越路口之企圖，其車身並已伸越停止線並\r\n    足以妨害其他方向人（若有行人穿越道）、車通行者亦以闖\r\n    紅燈論處」。次按，道路交通管理處罰條例第4條第2項規定\r\n    ：「駕駛人駕駛車輛或行人在道路上，應遵守道路交通標誌\r\n    、標線、號誌之指示、警告、禁制規定，並服從執行交通勤\r\n    務之警察或依法令執行指揮交通及交通稽查任務人員之指揮\r\n    」。復按「當場舉發」交通違規並不以攝影或照相存證為其\r\n    要件，亦不以舉發錄影或照片為唯一之證明方法，若舉發員\r\n    警係親眼見聞違規經過，並經以證人之身分具結後為證述，\r\n    此員警證詞仍不失為證明方法之一種。若強求各種交通違規\r\n    行為均需以照片為其裁罰依據，事實上殆不可行，蓋諸多違\r\n    規行為之發生係難以預期，違規狀態稍縱即逝，無法期待舉\r\n    發員警就一瞬間突發之交通違規行為，於發現後能即時攝影\r\n    取證，事實上僅能仰賴舉發員警親身目睹所見為之，別無其\r\n    他舉證之可能，復倘無其他證據顯示本件舉發員警有誤認或\r\n    故意構陷之情事，自難以舉發員警無法提出其他證據佐證，\r\n    即認其所述不可採信。\r\n  警察既屬執法人員，與原告素無怨懟，當無需取締未闖紅燈\r\n    車輛違規案件徒增糾紛之必要。復以一般執勤員警之專業訓\r\n    練而言，對於該等職務上事項之觀察程序自遠較一般人更為\r\n    專注，自無誤判可能，此類案件係委由當場執行取締勤務之\r\n    公務員本身其認識及判斷而舉發，以達成維持交通秩序之目\r\n    的，且警員執行公務時，本身即受有行政懲處責任之監督。\r\n    本件舉發員警依其親眼目視之結果，判斷原告行經臺中市東\r\n    勢區中正路由北往南與第三橫街口，面對中正路南向號誌為\r\n    圓形紅燈時，仍逕予左轉第三橫街，確有闖紅燈之事實，於\r\n    法有據。\r\n  被告復檢視舉發機關檢附之採證光碟，確認檔案3檔.MTS中\r\n    員警站於第三橫街朝中正路攝錄往南車流，畫面長度17：33\r\n    時1台消防車停放於中正路往北過第三橫街路旁作業，18：\r\n    43時1台銀色轎旅車行駛至員警面前第三橫街與中正路路口\r\n    停等紅燈，此時中正路南北車流行進中，19：28時至19：43\r\n    時1台黑色小客車自中正路往南方向在第三橫街路口等待左\r\n    轉，1名著白灰色上衣、戴淺藍色安全帽及騎藍色機車民眾\r\n    ，自中正路往南方向駛至第三橫街路口準備兩段式左轉，19\r\n    ：58時員警前方銀色轎旅車起駛，後方車輛也跟著前進，此\r\n    時中正路往南方向突然出現1名著黑色上衣、戴銀色安全帽\r\n    、銀色機車騎士（原告）穿越路口，20：06時原告跟隨時前\r\n    方淺藍色機車騎士駛過員警面前等情。檔案1檔.MP4中，係\r\n    員警翻拍中正路往南方向與第三橫街路口監視器，畫面長度\r\n    00：07時至00：22時一台黑色小客車自中正路往方向進入路\r\n    口左轉第三橫街，一台銀色小客貨車跟在後方左轉，中正路\r\n    往北方向車輛正等停止線後方停等紅燈，1台白灰色上衣騎\r\n    士沿中正路往南方向在路口等待左轉，00：37時白灰色上衣\r\n    騎士往第三橫街行駛，此時原告車輛尚未出現在畫面，00：\r\n    38時至00：43時原告車輛沿中山路往南方向突然出現在畫面\r\n    中，並跟隨前方白灰色上衣騎士往左轉第三橫街等情。\r\n  從上揭影片顯示，原告行駛臺中市東勢區中正路由北往南與\r\n    第三橫街口，面對中正路南向號誌為圓形紅燈時，仍逕予左\r\n    轉第三橫街。本件除有員警目睹為證外，復有科學儀器佐證\r\n    ，認原告於路口圓形紅燈尚未結束，即超越停止線逕予左轉\r\n    ，依前揭函釋依旨，原告闖紅燈之事證明確，被告據以裁處\r\n    並無違誤等語；並聲明：原告之訴駁回，訴訟費用由原告負\r\n    擔。\r\n五、本院之判斷：\r\n  按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\r\n    處1,800元以上5,400元以下罰鍰；汽車駕駛人有下列各款所\r\n    列條款之一者，除依原條款處罰鍰外，並予記點：…三、有\r\n    第43條、第53條或第54條情形之一者，各記違規點數3點，\r\n    為道路交通管理處罰條例第53條第1項及第63條第1項第3款\r\n    所明定。次按汽車行駛至交岔路口，其行進、轉彎，應遵守\r\n    燈光號誌；車輛面對圓形紅燈表示禁止通行，不得超越停止\r\n    線或進入路口，道路交通安全規則第102條第1項第1款及道\r\n    路交通標誌標線號誌設置規則第206條第5款定有明文。另依\r\n    據違反道路交通管理事件統一裁罰基準表之規定，機車駕駛\r\n    人，行經有燈光號誌管制之交岔路口闖紅燈，於期限內繳納\r\n    或到案聽候裁決者，統一裁罰基準為1,800元，並記違規點\r\n    數3點。\r\n  次按交通部62年7月14日交路字第12815號函釋略以：「交岔\r\n    路口自何處算起…設有號誌燈者，自燈柱起算。劃有停止標\r\n    線者，自停止標線起算。」及82年4月22日交路字第009811\r\n    號函釋略以：「有關『闖紅燈』行為之認定：…車輛面對\r\n    圓形紅燈時仍逕予穿越路口至銜接路段，含左轉、直行、迴\r\n    轉及右轉（依箭頭綠燈允許行駛者除外）即視為闖紅燈之行\r\n    為。有繪設路口範圍者：車輛無視於紅燈警示，有穿越路\r\n    口之意圖，而車身已伸入路口範圍亦視同闖紅燈；若僅伸越\r\n    停止線而未達路口範圍者，則視為不遵守標線指示。…無\r\n    繪設路口範圍者：以車輛無視於紅燈號誌，而有穿越路口之\r\n    企圖，其車身並已伸越停止線並足以妨害其他方向人（若有\r\n    行人穿越道）、車通行者亦以闖紅燈論處；若僅車身伸越停\r\n    止線則以不遵守標線指示視之。…」上開函釋係針對道路交\r\n    通管理處罰條例第53條之「闖紅燈」所為之釋示，具有「解\r\n    釋性行政規則」之效力，足堪為各級機關適用法律及民眾認\r\n    知執法機關適用法律意見之參考。準此，汽車駕駛人駕車行\r\n    駛至有燈光號誌管制之交岔路口，其行進、轉彎應遵守燈光\r\n    號誌之指示，而燈光號誌顯示為圓形紅燈者，應完全停止並\r\n    禁止為任何通行行為，不得超越停止線或進入路口，從而，\r\n    駕駛人於紅燈狀態下，超越停止線進入路口，自屬道路交通\r\n    法規所定義「闖紅燈」違規行為；若僅超越停止線而未達路\r\n    口範圍，則屬「不遵守道路交通標線之指示」違規行為。\r\n  本件爭議之關鍵厥為：原告駕駛系爭車輛於上開時、地是否\r\n    有「闖紅燈」之違規？經查：\r\n    本案舉發事實經過業據舉發機關105年8月12日中市警東分\r\n      交字第1050014825號函復被告略以：「…二、查本分局員\r\n      警前於105年7月14日16時至18時，在臺中市東勢區中正路\r\n      與第三橫街口執行路檢勤務，於16時50分發現旨揭車輛違\r\n      規闖紅燈左轉，爰依道路交通管理處罰條例第53條第1項\r\n      之規定予以舉發，…三、本案經查證舉發員警，該車於前\r\n      述時間、地點由中正路左轉第三橫街，當時中正路口號誌\r\n      已變換為紅燈，該車未停等紅燈闖越路口左轉，經警方當\r\n      場攔停告知違規事實後，依法製單舉發」等語（見本院卷\r\n      第26頁）。\r\n    經本院勘驗調查舉發機關提供之路口監視器影像光碟，並\r\n      製成勘驗筆錄附卷為證（見本院卷第36-37頁），勘驗結\r\n      果如下：\r\n      檔案名稱3檔：\r\n        錄影畫面00：00時，員警站於第三橫街朝中正路攝錄\r\n          往南車流，此時中正路南、北雙向車流行駛中，第三\r\n          橫街有1部機車停等紅燈。約00：58時，第三橫街停\r\n          等之機車開始啟動行駛，後面車流陸續跟進行駛通過\r\n          路口，中正路往南則有一部自小客車停等紅燈。約01\r\n          ：33時中正路南、北雙向停等車輛開始啟動行駛，第\r\n          三橫街車流停止，約02：44時中正路南向左轉第三橫\r\n          街車輛開始啟動，約03：06時第三橫街行向車流開始\r\n          啟動行駛，中正路行向車流停止。約03：44時中正路\r\n          南、北雙向停等車輛開始啟動行駛，第三橫街車流停\r\n          止，約04：49時中正路南、北雙向車流停止，中正路\r\n          南向左轉第三橫街車輛開始啟動，約05：11時第三橫\r\n          街行向車流開始啟動行駛，中正路行向車流停止。\r\n        畫面長度17：33時1台消防車停放在中正路往北過第\r\n          三橫街路旁作業，路口斑馬線旁並擺放三角椎，此時\r\n          中正路南、北雙向車流行駛中，約17：40時中正路南\r\n          向左轉第三橫街車輛開始啟動，約17：50時第三橫街\r\n          行向車流開始啟動行駛，中正路行向車流停止。約18\r\n          ：23時中正路南、北雙向停等車輛開始啟動行駛，第\r\n          三橫街車流停止，約18：43時1台銀色轎旅車沿第三\r\n          橫街行駛至員警面前第三橫街與中正路路口停等紅燈\r\n          ，此時中正路南北車流仍行進中。約19：28至19：35\r\n          時，一部黑色小客車及一部銀色小客貨車自中正路往\r\n          南方向在第三橫街路口等待左轉，19：32時一名著白\r\n          灰色上衣、戴淺藍色安全帽及騎藍色機車民眾，自中\r\n          正路往南方向駛至第三橫街路口南側準備兩段式左轉\r\n          ，約19：36時黑色小客車及銀色小客貨車自中正路往\r\n          南方向開始左轉第三橫街。約19：55時員警前方第三\r\n          橫街行向停等紅燈之銀色休旅車開始啟動，後方車輛\r\n          也跟進行駛，約19：57時中正路往南方向突然出現1\r\n          名著黑色上衣、戴銀色安全帽、銀色機車騎士（即原\r\n          告）穿越停止線進入路口，20：06時原告跟隨時前方\r\n          著灰色上衣、戴淺藍色安全帽、淺藍色機車騎士由中\r\n          正路左轉第三橫街駛過員警面前之第三橫街。\r\n      檔案名稱1檔：\r\n        係員警翻拍中正路往南方向與第三橫街路口監視器，\r\n          畫面開始時中正路南、北雙向通行，畫面長度約00：\r\n          07時一部黑色小客車自中正路往南方向進入路口等待\r\n          左轉第三橫街，00：13時一部銀色小客貨車跟在黑色\r\n          小客貨車後方等待左轉，00：15時1名著白灰色上衣\r\n          機車騎士沿中正路往南方向進入在路口等待兩段式左\r\n          轉。約00：16時黑色小客車及銀色小客貨車自中正路\r\n          往南方向開始左轉第三橫街，中正路往北方向車輛正\r\n          等停止線後方停等紅燈。\r\n        00：36時白灰色上衣機車騎士開始往第三橫街方向行\r\n          駛，此時原告機車尚未出現在畫面中，00：38時原告\r\n          機車沿中正路往南方向突然進入路口出現在畫面中，\r\n          並跟隨前方白灰色上衣機車騎士左轉第三橫街。\r\n    由上開勘驗結果可知，系爭路口燈光號誌之順序為第三\r\n      橫街行向為圓形綠燈，此時中正路雙向為圓形紅燈（約40\r\n      秒）。中正路直行雙向為圓形綠燈，此時第三橫街行向\r\n      為圓形紅燈（約70秒）中正路由北往南左轉第三橫街行\r\n      向為左轉綠燈，此時第三橫街行向及中正路直行雙向為圓\r\n      形紅燈（約20秒）。查上開檔案名稱3檔中，錄影畫面約\r\n      19：36時，號誌順序為即中正路由北往南左轉第三橫街\r\n      行向為左轉綠燈，此時第三橫街行向及中正路直行雙向均\r\n      為圓形紅燈，至約19：55時許，員警前方第三橫街行向停\r\n      等紅燈之銀色休旅車開始啟動，後方車輛也跟進行駛，顯\r\n      示為上開時相順序之第時相，此時中正路雙向應仍為圓\r\n      形紅燈，紅燈時間約40秒，原告卻於約19：57時許，面對\r\n      圓形紅燈，仍逕自中正路由北往南行向穿越停止線進入系\r\n      爭路口，並左轉第三橫街由西向東行向行駛。從而，原告\r\n      於上開時、地騎乘系爭機車係屬面對圓形紅燈號誌時，仍\r\n      進入系爭路口，並左轉第三橫街，揆諸前揭規定及說明，\r\n      核屬闖紅燈之違規無誤，自應受罰。原告主張：「如果本\r\n      人闖紅燈，為何還停在停車格等紅燈而也看到警察在執行\r\n      車子檢查，我豈會到警察面前自投羅網」云云，顯係事後\r\n      匿飾卸責之詞，要無可採。\r\n  綜上所述，原告違規闖紅燈，事證明確，被告所為原處分並\r\n    無違誤，原告訴請撤銷原處分為無理由，應予駁回。\r\n  本件事證已臻明確，兩造其餘主張及陳述，經核於判決結果\r\n    不生影響，爰不逐一論列，附此敘明。\r\n  本件第一審原告預納之裁判費300元，應由敗訴之原告負擔\r\n    ，爰確定第一審訴訟費用額如主文第2項所示。\r\n據上論斷，本件原告之訴為無理由，依行政訴訟法第237條之8第\r\n1項、第98條第1項前段，判決如主文。\r\n中    華    民    國   105    年    11    月    11    日\r\n                  行政訴訟庭  法  官  陳文燦\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    11    日\r\n                              書記官  陳怡臻"}}}}