{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 29}, "reason": "交通裁決", "adjudged_on": "2016-11-16", "pronounced_on": "2017-08-16", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/SLD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-29"}, "court": {"name": "臺灣士林地方法院", "simple_name": "士林地院", "code": "SLD"}, "reason": "交通裁決", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-16", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/438/835/ae664f74-442f-407c-8933-3751a050d2bc.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/438/835/98c06605-1398-4232-8004-1373d26bcc68.json", "content": {"related_roles": {"原告": ["林信廷"], "被告": ["臺北市交通事件裁決所"], "代表人": ["葉梓銓"], "訴訟代理人": ["蕭文君"]}, "main_content": "\n上列當事人間交通裁決事件，原告不服被告民國105年1月26日北\r\n市裁罰字第22-1AJ295172號裁決，提起行政訴訟，本院判決如下\r\n：\r\n    主  文\r\n原處分撤銷。\r\n訴訟費用新臺幣參佰元由被告負擔。\r\n    事實及理由\r\n一、程序事項：\r\n  按當事人喪失訴訟能力或其代理權消滅者，訴訟程序在有法\r\n    定代理人獲取得訴訟能力之本人，承受訴訟以前當然停止，\r\n    惟在有訴訟代理人時不適用之，行政訴訟法第186條準用民\r\n    事訴訟法第168至172條規定至明。被告臺北市交通事件裁決\r\n    所原代表人詹政良於民國105年7月4日退休，由葉梓銓繼任\r\n    有臺北市政府105年6月27日府人任字第10500758500號函附\r\n    卷可稽，其並已依照行政訴訟法第181規定聲明承受訴訟，\r\n    核先敘明。\r\n  本件係因原告林信廷不服被告臺北市交通事件裁決所民國\r\n    105年1月26日北市裁罰字第22-1AJ295172號違反道路交通管\r\n    理事件裁決書而提起行政訴訟，經核屬行政訴訟法第237條\r\n    之1第1項第1款規定之交通裁決事件，爰依同法第237條之7\r\n    規定，不經言詞辯論，逕為判決。\r\n二、事實概要：\r\n  原告所有177-L8號營業小客車（以下稱為系爭汽車）於104\r\n    年12月21日下午2時40分許，停放於臺北市○○區○○○路0\r\n    段0號之1前，因「在設有禁止停車標線之處所停車（黃線停\r\n    車）」，被臺北市停車管理工程處（以下稱舉發機關）依道\r\n    路交通管理處罰條例（以下簡稱為處罰條例）第56條第1項\r\n    第4款逕行舉發在案，處罰鍰新臺幣（下同）900元。\r\n  原告於104年12月30日逕向舉發機關陳述意見，經舉發機關\r\n    於105年1月6日以北市停管字第10431832700號函回復仍依法\r\n    裁處，被告乃將違規通知單上所載應到案日期更新為105年2\r\n    月15日前。\r\n  原告不服舉發機關查復結果，於105年1月26日至被告裁罰櫃\r\n    臺申請開立裁決書並當場送達。\r\n  原告於105年2月17日向本院提起本件行政訴訟。\r\n三、本件原告主張：\r\n  原告於104年12月21日下午2時40分駕駛系爭汽車，行駛於臺\r\n    北市○○○路0段0號之1時，因違規停車（黃線停車）被臺\r\n    北市停車管理工程處交通稽查人員逕行舉發，致遭裁決應處\r\n    900元之罰鍰。\r\n  查原告為職業駕駛，因載送行動不便之老人乘客至臺北是延\r\n    平北路3段4號之1，位於2樓之台欣老人長期照顧中心，停車\r\n    處所之路側標線為黃實線，由於停車處所與該照顧中心尚有\r\n    一小段距離，且位於2樓，原告為避免該行動不便之老人下\r\n    車後發生危險，基於仁愛善心與職業道德，即下車協助扶持\r\n    該老人前往台欣老人長期照顧中心，期間往返時間約為5 分\r\n    鐘，雖依道路交通標誌標線號誌設置規則第149 條、處罰條\r\n    例第3 條，路側標線為黃實線，禁止停車及臨時停車停止時\r\n    間未滿3 分鐘，保持立即行駛之狀態等規定，然原告為避免\r\n    該行動不便之老人下車後發生危險，下車協助之行為舉措，\r\n    實為符合社會公益、職業道德與善良風俗規範。\r\n  據舉發機關105年1月6日停管字第10431832700號函說明，被\r\n    告於104年12月30日即依處罰條例第8條，檢具台欣老人長期\r\n    照顧中心開立之證明文書，逕向舉發機關提出陳述，該處覆\r\n    以原告因停車未遵守黃線禁止停車之規定，並經執勤人員完\r\n    成告發程序，均無駕駛人適時出現表明，所述仍不足以構成\r\n    阻卻舉發違規停車之正當性…等情；惟審酌舉發佐證之相片\r\n    ，原告系爭汽車於路側黃線停車，尚無妨礙其他人、車通行\r\n    ；另參據處罰條例第55條第2 項「接送行動不便之人上、下\r\n    車者，臨時停車不受三分鐘之限制」及違反道路交通管理事\r\n    件統一裁罰基準及處理細則（以下簡稱為處理細則）第12條\r\n    「行為人有下列情形，而未嚴重危害交通安全、秩序，且情\r\n    節輕微，以不舉發為適當者，交通勤務警察或依法令執行交\r\n    通稽查任務人員得對其施以勸導，免予舉發：駕駛汽車因上\r\n    、下客、貨，致有本條例第55條之情形，惟尚無妨礙其他人\r\n    、車通行」等相關法規，原告為職業汽車駕駛，若非基於善\r\n    心本意及社會道德使然，當可漠視行動不便之老人，任由其\r\n    自行步入台欣老人長期照顧中心，何必浪費賴以生計之計程\r\n    時間協助其上樓，亦斷不足以遭致違規舉發等情；且原告此\r\n    舉，只要是個「人」，眼見行動不便之老人，都會出手相幫\r\n    ，然舉發機關蔑視此情，仍予逕行舉發，實有悖離人心教化\r\n    與社會公益之正道。\r\n  嗣依行政罰法第13條「因避免自己或他人生命、身體、自由\r\n    、名譽或財產之緊急危難而出於不得已之行為，不予處罰」\r\n    ，同法第19條「違反行政法上義務應受法定最高額新臺幣三\r\n    千元以下罰鍰之處罰，其情節輕微，認以不處罰為適當者，\r\n    得免予處罰」等規定，審酌原告基於良善本意及固有傳統美\r\n    德之使然，針對被告所為之處分顯有錯誤等語。\r\n  並聲明：原處分撤銷，訴訟費用由被告負擔。\r\n四、被告則答辯以：\r\n  卷查本案舉發機關查復內容及提供之採證照片2幀，原告所\r\n    有系爭汽車確於在劃有禁止停車標線之處所停車，違規事實\r\n    明確，再審查原告起訴狀事實及理由，係指為避免行動不便\r\n    長者下車後發生危險，即下車協助扶持該老人前往位於2樓\r\n    之台欣老人長期照顧中心，此與原告前向舉發機關申訴時指\r\n    係因長者行動不便，長照中心請司機上樓協助長者之陳述情\r\n    節不同，遑論照顧行動不便長者係長照機構之專業職司，理\r\n    應由該長照機構所僱用之照顧人力細心護送。另按處罰條例\r\n    第3條第10款規定：「臨時停車：指車輛因上、下人、客，\r\n    裝卸物品，其停止時間未滿3分鐘，保持立即行駛之狀態。\r\n    」倘駕駛人離開停車現場，車輛無法保持立即行駛之狀態，\r\n    已違反上開臨時停車之規範，構成該車在黃線路段違規停車\r\n    。本案原告雖以前詞置辯，難以阻卻違規之舉發；另本案係\r\n    逕行舉發之案件，依處理細則第11條規定：「行為人有本條\r\n    例之情形者，應填製舉發違反道路交通管理事件通知單，並\r\n    於被通知人欄予以勾記，其通知聯依下列規定辦理：…四、\r\n    逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、\r\n    車主姓名及地址，並於通知單上方空白處加註逕行舉發之文\r\n    字後，由舉發機關送達被通知人…」，舉發機關已於104年\r\n    12月28日依上揭規定妥投送達在案。\r\n  按處理細則第12條第1項第5款規定：「行為人有下列情形之\r\n    一，而未嚴重危害交通安全、秩序，且情節輕微，以不舉發\r\n    為適當者，交通勤務警察或依法令執行交通稽查任務人員得\r\n    對其施以勸導，免予舉發…五、駕駛汽車因上、下客、貨，\r\n    致有本條例第55條之情形，惟尚無妨礙其他人、車通行。」\r\n    惟本案因駕駛人不在現場，執勤人員無法當場勸導駕駛人。\r\n    另行政罰法第13條規定：「因避免自己或他人生命、身體、\r\n    自由、名譽或財產之緊急危難而出於不得已之行為，不予處\r\n    罰。但避難行為過當者，減輕或免除其處罰。」該法條之法\r\n    定阻卻違法事由應以緊急狀態存在為必要，而所謂「出於不\r\n    得已之行為」，亦須通過比例原則之檢驗，亦即其避難行為\r\n    之目的適當，行為之方式應屬唯一且必要，並應選擇造成損\r\n    害最小之方式為之。本件違規行為事證明確，洵堪認定。被\r\n    告依處罰條例第56條第1 項第4 款規定裁處罰鍰金額900 元\r\n    ，並無違法之情事等語。\r\n  並聲明：駁回原告之訴，訴訟費用由原告負擔。\r\n五、本院之判斷：\r\n  本案相關法條：\r\n    處罰條例第56條第1項第4款規定：「汽車駕駛人停車時，\r\n      有下列情形之一者，處新臺幣600元以上1,200元以下罰鍰\r\n      …四、在設有禁止停車標誌、標線之處所停車。」；處理\r\n      細則第2條第2項所附統一裁罰基準表訂定違反處罰條例第\r\n      56條第1項第4款規定：「在設有禁止停車標誌、標線之處\r\n      所停車之小型車，期限內到案聽候裁決者，處罰鍰新臺幣\r\n      900元。」\r\n    道路交通安全規則第112條第1項第1款及第4款規定：「汽\r\n      車停車時，應依下列規定：一、在禁止臨時停車處所不得\r\n      停車。…四、設有禁止停車標誌、標線處所不得停車。」\r\n  本件原告於前開時間，駕駛系爭汽車行經臺北市○○區○○\r\n    ○路0段0號之1前，因在設有禁止停車標線之處所停車（即\r\n    黃線停車）違規事實與行為，經舉發機關、被告依處罰條例\r\n    第56條第1項第4款舉發、裁罰之情，乃為兩造所不爭執，並\r\n    有違規通知單、傳真查詢國內掛號郵件查單、現場照片、採\r\n    證照片、原處分及送達證書等卷內可稽，應屬事實。原告主\r\n    張伊於違規當時，係載乘行動不便之長者至違規地點所在之\r\n    台欣老人長期照顧中心，並下車協助該長者上樓，所為出於\r\n    善心並有助於公益，亦未妨礙他人，舉發機關、被告之舉發\r\n    與裁罰顯有錯誤，請求撤銷原處分；被告則基於前詞，抗辯\r\n    依法舉發裁罰並無違誤等語。是本件所應予審究者，乃原告\r\n    所為是否已經該當前揭處罰條例構成要件，有無得不予舉發\r\n    或阻卻違法事由存在？舉發機關、被告之舉發、裁罰，於法\r\n    有無違誤？\r\n  經查：\r\n    按「臨時停車：指車輛因上、下人、客，裝卸物品，其停\r\n      止時間未滿三分鐘，保持立即行駛之狀態」、「停車：指\r\n      車輛停放於道路兩側或停車場所，而不立即行駛」，處罰\r\n      條例第3條第10款、第11款分別定義清楚；又「黃實線：\r\n      設於路側者，用以禁止停車…」，道路交通標誌標線號誌\r\n      設置規則第149條第1項第4款前段亦規範明確。查本件原\r\n      告所駕駛之系爭汽車，於前揭違規時間，停放於路側劃設\r\n      有黃實線之違規地點，乃有舉發機關所提出之採證照片（\r\n      第39頁）可憑，且當時原告協助行動不便之長者上樓，並\r\n      未在駕駛座內保持該汽車得立即行駛之狀態，亦為原告所\r\n      自陳，則原告確有在禁止停車之黃實線路段停車的違規事\r\n      實與行為，已屬明確。\r\n    原告主張所以在違規地點下車離開駕駛座，乃為協助行動\r\n      不便之長者上樓，則提出訴外人台欣老人長期照顧中心所\r\n      出具之書面陳述（第11頁），被告對於原告之前開主張則\r\n      不爭執，本院遂採為裁判基礎。\r\n      按「因避免自己或他人生命、身體、自由、名譽或財產\r\n        之緊急危難而出於不得已之行為，不予處罰。」行政罰\r\n        法第13條前段固有明文。惟本條所謂之緊急危難必須是\r\n        法益正遭受現在的侵害而構成緊急狀態，如任令其自由\r\n        發展，將危害自己或他人生命、身體、自由、名譽或財\r\n        產始足當之。查原告既稱係協助長者上樓，可認該長者\r\n        縱有不便，當尚可自行走動，此外原告並未提出任何事\r\n        證以說明若未提供協助，將致該長者上開法益受有危害\r\n        ，則原告所為與前揭緊急避難之要件仍有未合，原告主\r\n        張有緊急避難之阻卻違法事由，即非可採。\r\n      次按「行為人有下列情形之一，而未嚴重危害交通安全\r\n        、秩序，且情節輕微，以不舉發為適當者，交通勤務警\r\n        察或依法令執行交通稽查任務人員得對其施以勸導，免\r\n        予舉發：…五、駕駛汽車因上、下客、貨，致有本條例\r\n        第55條之情形，惟尚無妨礙其他人、車通行。」處理細\r\n        則第12條第1項第5款亦有規定。然本條所涉得以勸導取\r\n        代舉發之違規行為，乃針對處罰條例第55條所規定之臨\r\n        時停車行為，而本件原告既已離開駕駛座而未保持汽車\r\n        得立即行駛之狀態，伊所為已屬「停車」而非「臨時停\r\n        車」，是原告主張得適用前述處理細則規定而免予舉發\r\n        ，亦有誤會。\r\n    然違反行政法上義務應受法定最高額新臺幣三千元以下罰\r\n      鍰之處罰，其情節輕微，認以不處罰為適當者，得免予處\r\n      罰。行政罰法第19條第1項明文可考。次按違規行為本身\r\n      ，自形式上觀察，雖與構成要件相合致，行為人復無法定\r\n      之阻卻違法及責任事由，但從實質上評價，依行為當時之\r\n      社會倫理通念，乃屬相當而得受容許者，或所侵害之法益\r\n      極其微小，不足破壞社會倫理秩序或影響社會生活之正當\r\n      或正常運作，無予非難處罰之必要性者，實質仍得阻卻違\r\n      法而不令負處罰責任。最高法院96年度台上字第1436號刑\r\n      事裁判要旨亦可資參照。本件原告駕駛營業小客車，因搭\r\n      載行動不便之長者前往照護中心，並於抵達目的地後協助\r\n      該長者上樓，所為乃符於尊老扶弱之社會倫理觀念而值稱\r\n      許；伊將系爭汽車停放照護中心樓下劃設有黃實線之路旁\r\n      ，固然有礙於標誌標線對於交通行車秩序之管制，然審諸\r\n      本件原告違規時間為下午2時40分許，尚非交通尖峰時段\r\n      ；違規地點之臺北市○○區○○○路0段0號之1路段為雙\r\n      向4線車道，原告停車時復緊貼道路緣石，有舉發通知單\r\n      所附採證照片可憑，堪認原告之違規行為對於當時該路段\r\n      車流影響微小，權衡原告違規行為之嚴重程度與所侵害法\r\n      益，及其出於幫助年長者之良善動機，本院基於社會相當\r\n      性原則，認為尚無對原告非難處罰之必要。\r\n六、綜上所述，本件原告於前揭時間、地點，有在設有禁止停車\r\n    標線之處所停車之違規事實與行為，固為明確，然原告既係\r\n    為協助長者乘客下車並前往位於2樓之照護中心，良善動機\r\n    符於社會倫理秩序；且伊於非尖峰時段將系爭汽車緊鄰路側\r\n    緣石停靠，對交通車流之影響尚非嚴重，可認情節輕微而無\r\n    非難處罰之必要。被告冷硬謹守處罰條例第56條第1項第4款\r\n    之構成要件而為裁罰，而未審酌社會相當性原則，尚有違誤\r\n    ，原告訴請撤銷，為有理由，應予准許。\r\n七、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資\r\n    料經本院審酌後，核與判決結果不生影響，無一一論述之必\r\n    要，附此敘明。\r\n據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1項\r\n前段，判決如主文。\r\n中    華    民    國   105    年    11    月    16    日\r\n                  行政訴訟庭  法  官  吳坤芳\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    16    日\r\n                              書記官  翁仕衡\r\n訴訟費用計算書\r\n項        目              金  額（新臺幣）    備  註\r\n第一審裁判費                300元\r\n合        計                300元"}}}}