{"verdict": {"story": {"identity": {"type": "行政", "year": 103, "word": "訴", "number": 1542}, "reason": "廢棄物清理法", "adjudged_on": "2016-11-09", "pronounced_on": "2016-11-09", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-103-%E8%A8%B4-1542"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "廢棄物清理法", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-09", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/443/584/87794801-81e2-47a4-bf0a-be2a36071b35.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/443/584/dd7665aa-7d1f-4fc0-bee5-c40fe2e1bf77.json", "content": {"related_roles": {"原告": ["大凱環保工程有限公司"], "代表人": ["石春磊", "鄭文燦"], "訴訟代理人": ["林仕訪律師", "葉禮榕律師", "鄭華合律師"], "被告": ["桃園市政府"]}, "main_content": "\n上列當事人間廢棄物清理法事件，原告不服行政院環境保護署中\r\n華民國103年8月12日環署訴字第1030026472號訴願決定，提起行\r\n政訴訟，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、程序事項：本件被告代表人原為吳志揚，於訴訟進行中變更\r\n    為鄭文燦，茲據新任代表人具狀聲明承受訴訟，核無不合，\r\n    應予准許。\r\n二、事實概要：原告為乙級廢棄物清除機構，從事一般廢棄物及\r\n    一般事業廢棄物清除作業，領有被告核發廢棄物清除許可證\r\n    （證號：103桃廢清字第0000-00號，有效期限至民國103年8\r\n    月31日止）。被告依據行政院環境保護署（下稱環保署）製\r\n    作之「常盛鋁業股份有限公司及相關清除業者違反環保法令\r\n    案查處報告」（下稱查處報告）、環保署事業廢棄物清運機\r\n    具即時監控系統、臺灣彰化地方法院檢察署（下稱彰化地檢\r\n    署）101年度偵字第9914號、102年度偵字第633、701、2521\r\n    、2996、3460、3485、3530、3898、3916、4000、4197、43\r\n    12、4319、4390、4401、4409、4416、4419號起訴書（下稱\r\n    刑案起訴書）內容，及被告所屬環保局於101年2月13日查獲\r\n    原告載運污泥後至領有乙級廢棄物處理許可證之常盛鋁業股\r\n    份有限公司（下稱常盛公司）短暫停留，使GPS系統無異常\r\n    並收受廢棄物三聯單後，載運至和成綠材廠股份有限公司（\r\n    下稱和成公司）違法傾倒等事證，審認原告於99年底至102\r\n    年3月期間，協助常盛公司將收受後污泥傾卸至和成公司，\r\n    卻於環保署全國事業廢棄物申報與管理系統內，申報清除至\r\n    常盛公司完成，為不實之申報，違反環保署依廢棄物清理法\r\n    第42條授權，於101年12月5日修正發布之公民營廢棄物清除\r\n    處理機構許可管理辦法（下稱管理辦法）第27條第1項第1款\r\n    及第5款規定，以103年2月10日府環事字第1031600902號函\r\n    （下稱原處分），廢止原告之乙級廢棄物清除許可證，禁止\r\n    原告再從事廢棄物清除業務，並註銷原告所設置專責人員石\r\n    春磊（合格證書字號：101環署訓證000000000）及清除機具\r\n    之登記；裝置有即時追蹤系統之清運機具（車號：000-00）\r\n    一併解除列管，經廢止許可證後相關設備、清除機具、設施\r\n    上之標示亦須立即塗銷。原告不服，提起訴願復經決定駁回\r\n    ，遂提起本件行政訴訟。\r\n三、原告主張：原處分無非依據相關刑案起訴書之記載，認原告\r\n    有違反管理辦法第27條第1項第1款及第5款規定之情事。惟\r\n    依江增宏於相關刑案偵查及臺灣彰化地方法院102年度訴字\r\n    第615號事件（下稱刑案一審）審理時證述，原告之代表人\r\n    石春磊僅交代其於工作結束後可幫忙常盛公司載送產品到和\r\n    成公司，並未同意以原車方式載送污泥至和成公司；江增宏\r\n    將中華映管股份有限公司（下稱華映公司）之污泥原車載至\r\n    和成公司傾倒，係受常盛公司之廖小姐或胡蓮春所指示，並\r\n    未向石春磊回報有原車載運之事，而江袖鄰接獲江增宏之通\r\n    知後，亦疏未告知石春磊，故原告並不知情。彭春龍於彰化\r\n    地檢署偵查及彰化地院審理時證述，石春磊僅交代其於工作\r\n    結束後可幫忙常盛公司載送產品到和成公司，而非將污泥原\r\n    車載至和成公司，彭春龍會原車將污泥載至和成公司，係受\r\n    常盛公司胡蓮春之指示，與石春磊無關，亦不知悉原車載運\r\n    之事，及江袖鄰於刑案一審審理時證稱：伊只排司機從事業\r\n    體到常盛，沒有排他們從常盛到和成。伊之老闆石春磊從頭\r\n    到尾都沒有叫伊指派司機從常盛到和成那一段等語，顯見石\r\n    春磊未指派司機江增宏、彭春龍將事業端之一般事業污泥載\r\n    至常盛公司短暫停留後，原車將污泥載至和成公司傾卸。至\r\n    原告依江增宏及彭春龍交付之事業廢棄物委託共同處理管制\r\n    遞送三聯單上網申報登錄，縱內容有誤，然無不實申報之故\r\n    意。被告未斟酌GPS軌跡資料，及和成公司貯存區之污泥含\r\n    水率明顯低於常盛公司處理前之污泥含水率，可見和成公司\r\n    貯存區之污泥係經常盛公司處理等情，僅因伊車輛於常盛公\r\n    司停留時間多半短於10分鐘，即認伊未依規定完成清運作業\r\n    ，認定事實自非正確；況刑案起訴書附表四編號30至36、38\r\n    、41、45至48、51、53之車次，在常盛公司停留時間均超過\r\n    10分鐘，被告仍將該等車次認定為有原車載運污泥至和成公\r\n    司之情，與其前述判斷基準顯然相互矛盾，是原處分顯有違\r\n    誤，為此提起本件訴訟，並聲明：撤銷訴願決定及原處分。\r\n四、被告抗辯：原告對其清運車輛之行進軌跡紀錄，必須依事業\r\n    廢棄物清運機具即時追蹤系統及操作維護事項第7點規定，\r\n    辦理每周確認作業，故其絕不可能對清運車輛軌跡無所知悉\r\n    。且根據環保署102年7月29日環署督字第1020062586號函檢\r\n    送之查處報告所載，原告公司之車輛及司機，在正常作業下\r\n    於常盛公司卸載時應停留較長之時間，於完成工作後即應回\r\n    到公司或公司指定之地點，不可能任由其他公司指揮，原告\r\n    實際經營清運業務既須與常盛公司配合，就此自應知悉。惟\r\n    原告明知其車輛之GPS紀錄顯示於常盛公司僅作短暫停留隨\r\n    即開往其他地點，卻無任何管制調整，復參諸原告職員江袖\r\n    鄰、司機江增宏、彭春龍等人於相關刑案偵查及一審審理時\r\n    之證述，顯見原告係由實際負責人石春磊直接指示，或交代\r\n    負責派車之江袖鄰、郭偉玲分別指示司機違法運載污泥至和\r\n    成公司傾卸，事後再為不實申報與虛偽記載相關聯單文書，\r\n    自難謂原告無違法之故意，則被告審認原告違反廢棄物清理\r\n    法第42條及管理辦法第27條第1項第1款及第5款規定之情節\r\n    重大，以原處分廢止原告之乙級廢棄物清除許可證，不得再\r\n    從事廢棄物清除業務，並註銷原告所設置專責人員石春磊及\r\n    清除機具之登記，自無違誤等語，並聲明：駁回原告之訴。\r\n五、如事實概要欄所載之事實，有被告對原告核發之103桃廢清\r\n    字第0000-00號廢棄物清除許可證、查處報告、刑案起訴書\r\n    、原處分書及訴願決定書附卷可稽（參見外放之被證一、二\r\n    、三，及本院卷第16至21頁），且為兩造所不爭執，堪信為\r\n    真實。\r\n六、經核本件爭點為：被告認原告有管理辦法第27條第1項第1款\r\n    及第5款所定情形，以原處分廢止原告之乙級廢棄物清除許\r\n    可證，有無違法？本院判斷如下：\r\n  按「前條第1項規定之公民營廢棄物清除處理機構應具備之\r\n    條件、自有設施、分級、專業技術人員設置、許可、許可期\r\n    限、廢止許可、停工、停業、歇業、復業及其他應遵行事項\r\n    之管理辦法，由中央主管機關定之。」廢棄物清理法第42條\r\n    定有明文。環保署依據前揭條文規定之授權，訂有管理辦法\r\n    ，101年12月5日修正發布之該管理辦法第27條第1項第1款及\r\n    第5款規定：「清除、處理機構從事廢棄物清除、處理業務\r\n    ，有下列情事之一，核發機關得撤銷或廢止其許可證：一、\r\n    申請許可文件，或申報文件明知為不實之事項而申報不實或\r\n    於業務上作成之文書為虛偽記載者。……。五、其他違反本\r\n    辦法規定，經主管機關認定情節重大者。」準此，公民營廢\r\n    棄物清除機構於取得主管機關核發之廢棄物清除許可證後，\r\n    應依廢棄物清理法及其相關規定經營廢棄物清除業務，若未\r\n    依該法與其相關規定及審查通過之申請文件內容辦理，經認\r\n    定為情節重大者，或申報文件時，明知為不實之事項而申報\r\n    不實或於業務上作成之文書為虛偽記載者，主管機關得廢止\r\n    其許可證。\r\n  經查：\r\n  原告為乙級廢棄物清除機構，領有被告核發之廢棄物清除許\r\n    可證，許可清除一般廢棄物及一般事業廢棄物（包含污泥）\r\n    ，有效期限至103年8月31日止。惟被告根據以下事證，認定\r\n    原告於99年底至102年3月期間，協助常盛公司於事業端載運\r\n    污泥至該公司短暫停留後，原車載往和成公司傾倒，卻於環\r\n    保署全國事業廢棄物申報與管理系統內，申報於事業端載運\r\n    污泥至常盛公司清除完成，而為不實申報，且傾卸數量多達\r\n    2,663.38公噸，有管理辦法第27條第1項第1款及第5款所定\r\n    情形，因而作成原處分，廢止原告之乙級廢棄物清除許可證\r\n    ：環保署於102年3月14日、102年4月1日赴和成公司、常\r\n    盛公司進行採樣與稽查，及該署環境督察總隊北區環境督察\r\n    大隊（下稱北區督察大隊）於102年4月17日至原告設於桃園\r\n    市龍潭區高原村福源路117號之機構地址執行稽查後，製作\r\n    之查處報告，就清除業者之清運車輛停留時間分析指出：依\r\n    102年4月1日查核常盛公司現場執行太空包裝之污泥破袋倒\r\n    入貯坑貯存之情形，係由工作人員駕駛堆高機將清運車輛上\r\n    之太空包吊起移至貯坑上方，再由其他工作人員以鐮刀破袋\r\n    ，讓污泥進入貯坑貯存，如此反覆動作將車上全數太空包內\r\n    裝之污泥倒放入貯坑內，故清運公司載運來整車之太空包，\r\n    應無法於極短之時間內放置於貯坑內，是以往來於常盛公司\r\n    與和成公司之清運業者，如清運作業停留時間太短（以10分\r\n    鐘預估），且有申報廢棄聯單者，則可合理懷疑未依規定完\r\n    成清運作業。惟依環保署事業廢棄物清運機具即時監控系統\r\n    顯示，原告清運機具於101年2月以前至事業機構載運污泥至\r\n    常盛公司，於短暫停留後再原車載往和成公司，於常盛公司\r\n    停留時間皆小於10分鐘（參見外放之被證二查處報告第5頁\r\n    及其附件13之GPS車輛車行軌跡有關資料）。彰化地檢署\r\n    檢察官就相關刑案偵查結果，認原告實際負責人石春磊指使\r\n    受僱於原告之司機彭春龍，於刑案起訴書附表四編號29至56\r\n    及附表六編號4至8所示時間，由事業端載運一般事業廢棄物\r\n    污泥至常盛公司短暫停留，使GPS無顯示異常，並於三聯單\r\n    蓋章簽收後，旋即原車前往和成公司違法傾倒，對石春磊、\r\n    彭春龍涉犯廢棄物清理法第46條第4款前段之非法清除廢棄\r\n    物罪嫌，提起公訴，彭春龍於偵查中曾證述：伊自93、94年\r\n    起受僱於原告公司擔任司機，老闆石春磊曾交代司機，常盛\r\n    公司的污泥要載運至和成公司，司機就要配合等語（參見外\r\n    放之被證三即刑案起訴書第32頁）。被告環保局於101年2\r\n    月13日當場查獲原告所屬車號00-00車輛，於事業單位載裝\r\n    無機性污泥後，於10時22分03秒進入常盛公司，僅短暫停留\r\n    8分鐘，使GPS系統無異常紀錄，並作聯單簽章確認後，隨即\r\n    於10時30分16秒出廠，將所載無機性污泥載往和成綠材公司\r\n    （參見刑案一審卷八第155至157頁所附成品出廠紀錄表、磅\r\n    單及廢棄物委託共同處理管制遞送三聯單）。又原處分認定\r\n    原告違法傾卸廢棄物之數量共計2663.38公噸，係依據刑案\r\n    起訴書記載，原告於附表四編號29至56所示時間，從事業機\r\n    構載運污泥至常盛公司短暫停留後，再原車載往和成公司傾\r\n    倒之數量2554.66公噸，及於附表六編號4至8所示時間以同\r\n    上方式違法傾倒之污泥數量108.72公噸，二者加總所得，亦\r\n    據被告於本院105年8月30日準備期日陳明（參見本院卷第20\r\n    6頁反面）。\r\n  次查，原告代表人石春磊曾於刑案起訴書附表四編號30至55\r\n    所載時間，指使受僱於原告之司機彭春龍，至華映公司龍潭\r\n    廠等地，載運污泥至常盛公司短暫停留，使即時追蹤系統（\r\n    GPS）無顯示異常，並於三聯單蓋章簽收後，旋即原車前往\r\n    和成公司違法傾倒，以協助常盛公司非法棄置污泥，傾卸數\r\n    量達562.6公噸，嗣後卻上網不實申報已依規定將該等廢棄\r\n    物載往常盛公司完成清除行為等情，業據證人彭春龍於該刑\r\n    案102年4月17日偵查中證稱：伊受僱於原告公司擔任司機，\r\n    依江袖鄰指派之地點去載污泥，伊固定開072-RU號車，自華\r\n    映公司龍潭廠、楊梅廠載運污泥至新屋鄉的常盛公司，然後\r\n    再原車載去和成公司，是常盛公司之胡蓮春指示伊載去和成\r\n    公司。伊載污泥去常盛公司後，是胡蓮春幫伊過磅，過磅完\r\n    就開去廠區，停留約20分鐘，都沒有卸貨，伊要向常盛公司\r\n    拿三聯單，就放在地磅的桌子上，章蓋完了，伊看是原告的\r\n    就拿走了，在常盛公司停留的20分鐘伊在抽煙，或碰到其他\r\n    司機就聊天。到和成公司後，大部分沒有過磅，是直接將常\r\n    盛公司給伊的單子拿給小姐，也就是廖子媞或陳秀美，進去\r\n    後，就有1個怪手司機阿偉指揮伊倒進污泥槽內。伊曾經懷\r\n    疑這樣不合法，並打電話問石春磊，但石春磊表示依照常盛\r\n    公司之指示來做，而載運1、2次後，就由江袖鄰派車，江袖\r\n    鄰表示如果開車到常盛公司，常盛公司要求載運至和成公司\r\n    就依照他們的指示。另於102年5月1日偵查中證述：和成公\r\n    司開始營運約1個月，石春磊即交代伊，常盛公司交代伊將\r\n    污泥載去和成公司，伊就要載過去，伊將華映公司的污泥載\r\n    去常盛公司沒有卸貨，再將這些污泥載去和成公司的時間，\r\n    於101年2月13日被查獲往前約半年都有，一個星期2至3次等\r\n    語【參見彰化地檢署102年度偵字第2521號卷（下稱102偵25\r\n    21卷）卷三第60至63頁、卷五第70頁反面至71頁】，及證人\r\n    即於原告公司擔任派車、文書處理及負責網路申報之職員江\r\n    袖鄰於102年4月17日偵查中證稱：伊交代司機將污泥從常盛\r\n    公司原車載運至和成公司，這是老闆石春磊交代的，老闆怎\r\n    麼交代伊就怎麼做，石春磊指示將污泥載至常盛公司，再載\r\n    至和成公司，後端伊就沒有再問了等語（參見102偵2521卷\r\n    三第68至69頁）甚詳，另有彭春龍駕駛母車車牌號碼000-00\r\n    號、子車車牌號碼00-00號、00-00號、00-00號曳引車之GPS\r\n    稽查資料（參見102偵2521卷十七第268至269頁）、環保署\r\n    事業廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯\r\n    單（下稱三聯單）、華映－龍潭廠磅單（參見102偵2521卷\r\n    二十第136至161頁）及網路申報資料（參見刑案一審卷六第\r\n    71頁）等資料可佐；以上證人所為證言之筆錄與書證，均經\r\n    本院調取相關刑案偵查及審理卷宗影印留存。從而，原處分\r\n    認定原告於刑案起訴書附表四編號30至55所載時間，於事業\r\n    端載運之污泥合計562.6公噸，乃原車載往和成公司傾倒，\r\n    卻於環保署全國事業廢棄物申報與管理系統內，不實申報為\r\n    運至常盛公司清除完成，核與被告調查證據之結果及相關刑\r\n    案卷內所附前揭事證相符，自無違誤。\r\n  再查，原處分另認定原告尚曾於刑案起訴書附表四編號29、\r\n    56所示時間，指示受僱人彭春龍駕車載運一般事業廢棄物污\r\n    泥計1,978公噸，至常盛公司短暫停留，由常盛公司於三聯\r\n    單上蓋章後，載至和成公司傾倒，復於該起訴書附表六編號\r\n    4至8所示時間，以同上方式將污泥計108.72公噸載運至和成\r\n    公司傾倒，而不實申報於常盛公司清除完成之違法情形，無\r\n    非係以該起訴書所援引彭春龍、江袖鄰於偵查時之供述內容\r\n    為據。惟經本院調取相關刑案卷宗查核結果：\r\n  刑案起訴書附表四編號30至55所列原告各次違法傾倒廢棄物\r\n    之行為，均有GPS紀錄及三聯單，得以逐筆勾稽比對原告僱\r\n    用之彭春龍駕駛清除車輛載運廢棄物至常盛公司後，僅短暫\r\n    停留及蓋用三聯單，隨即前往和成公司傾倒，惟附表四編號\r\n    29部分則無相符之GPS紀錄及三聯單可為佐證。又起訴書附\r\n    表四編號56記載原告違規行為之時間，係自「99年底某日至\r\n    100年底某日」，長達1年，惟和成公司係於100年9月9日經\r\n    被告核准工廠登記，常盛公司則自100年9月6日起，始有將\r\n    產品銷售至和成公司之紀錄，分別有和成公司之工廠查詢資\r\n    料及常盛公司申報銷售貨物資料，附本院卷第47、126頁可\r\n    按；另證人彭春龍於相關刑案102年5月1日偵查時證稱：在\r\n    101年2月13日被查獲往前6個月都有原車載運，一個星期2至\r\n    3次等語（參見102偵2521卷五第70頁反面），核與和成公司\r\n    係於100年9月9日申經核准辦理工廠登記一節，大致相符，\r\n    則該編號所載原告於99年底開始至100年9月9日，曾指示彭\r\n    春龍將污泥原車載運至和成公司傾倒之違法行為，是否屬實\r\n    ，自值存疑。且被告自承關於刑案起訴書附表四編號56所載\r\n    原告之違規行為，並無三聯單可證（參見本院卷第206頁反\r\n    面），另遍觀相關刑案偵、審卷宗，亦無該段期間內原告清\r\n    運機具之GPS軌跡資料足供核對。是刑案起訴書附表四編號\r\n    29、56所載原告指使彭春龍違規載運污泥至和成公司違法傾\r\n    倒之行為，既查無證據證明確有其事，被告據以認定原告有\r\n    於起訴書附表四編號29、56所載時間，將一般事業廢棄物計\r\n    1,978公噸違法運至和成公司傾卸，卻不實申報為在常盛公\r\n    司清除完成之違章行為，難認有據。\r\n  次按「法人、設有代表人或管理人之非法人團體、中央或地\r\n    方機關或其他組織違反行政法上義務者，其代表人、管理人\r\n    、其他有代表權之人或實際行為之職員、受僱人或從業人員\r\n    之故意、過失，推定為該等組織之故意、過失。」為行政罰\r\n    法第7條第2項所明定。是以，法人因其受僱人之故意或過失\r\n    ，致被推定為違反行政法上義務者，如能舉證證明其對受僱\r\n    人已履行監督義務，惟仍無法避免受僱人違法行為之發生者\r\n    ，即得推翻上開故意、過失之推定。經查，原告僱用之司機\r\n    彭春龍曾於刑案起訴書附表六編號4至8所示之時間，駕駛車\r\n    牌號碼000-00號，子車車牌號碼00-00號、00-00號、000-00\r\n    號之營業曳引車，至華映公司龍潭廠、新光合成公司中壢廠\r\n    載運一般事業廢棄物污泥後，前往常盛公司短暫停留並取得\r\n    三聯單，其後再前往和成公司等情，固有彭春龍所駕駛車輛\r\n    之GPS資料，附102偵2521卷十七第268頁可參。然依彭春龍\r\n    於刑案一審審理中證稱：101年2月13日在桃園被查獲時，石\r\n    春磊當天晚上幫我交保後即交代不可以再幫常盛公司載運成\r\n    品到和成公司，隔天上班時，江袖鄰也有交代說不可以再幫\r\n    常盛公司載運成品至和成公司，101年2月14日以後我係先卸\r\n    下廢棄物後，再幫忙常盛公司載運成品到和成公司，是因為\r\n    胡蓮春一直要求，表示我的車子有GPS，叫我幫忙一下載運\r\n    幾台過去，她找到車子就不用我們的車，而這部分我也沒有\r\n    再跟石春磊回報過（參見刑案一審卷五第135頁反面至136頁\r\n    ），核與證人江袖鄰於刑案一審審理中證稱：101年2月14日\r\n    石春磊交代我打電話給司機要司機不要再幫常盛公司載運產\r\n    品到和成公司等語（參見刑案一審卷五第148頁反面），證\r\n    人即原告公司之會計人員蔡淑芬於刑案一審審理中證稱：我\r\n    知道彭春龍在101年2月13日有出事情被查獲，石春磊在101\r\n    年2月14日表示，彭春龍有點事情，要江袖鄰通知所有的司\r\n    機不可以再去載運產品，而隔了1、2個月之後，彭春龍自己\r\n    講說他被警察查獲的事情等語（參見刑案一審卷五第155頁\r\n    反面至156頁反面）相符，可知原告實際負責人石春磊於101\r\n    年2月14日，曾請江袖鄰通知公司司機不可以再幫常盛公司\r\n    載運產品至和成公司傾倒。再參以證人即常盛公司職員胡蓮\r\n    春於刑案一審審理中證稱：101年2月13日常盛公司被查獲後\r\n    ，我仍繼續叫司機原車載運廢棄物至和成公司傾倒；因為事\r\n    情發生太突然了，找不到別家公司來代替這部分的工作，且\r\n    101年2月13日以後所有清除商都拒絕原車載運，所以原則上\r\n    還是跟司機商量這件事情，司機如果同意就原車載運，後來\r\n    是慢慢的就沒有原車載運了；101年2月13日以後我叫彭春龍\r\n    配合原車載運至和成公司傾倒，他說他老闆指示不行做，不\r\n    然就載成品過去，他說只能幫這一次下次不要了，因為在找\r\n    不到司機的情況下還是叫他幫忙等語（參見刑案一審卷十第\r\n    58頁反面、第59、60、61頁反面），及彭春龍在101年2月13\r\n    日被查獲前，即有多次（即刑案起訴書附表四編號30至55）\r\n    原車載運一般事業廢棄物之行為，其並直承：原車載運時，\r\n    常盛公司胡蓮春有時候請我們喝涼的，大概給200元，她會\r\n    一直說拜託，「辛苦一下，拜託你幫忙載過去」（參見刑案\r\n    一審卷五第141頁反面），暨刑案起訴書附表六編號4至8所\r\n    示原車載運次數，於9日內僅有5次，不似附表四編號30至55\r\n    所示原車載運期間，短短1個月餘即有26次原車載運行為，\r\n    甚且有1日數趟之情形，明顯不同，足徵彭春龍於101年2月\r\n    13日被查獲後，已接獲原告公司不得再幫常盛公司原車載運\r\n    一般事業廢棄物至和成公司之指示，惟於胡蓮春要求幫忙時\r\n    ，基於與胡蓮春間之私人情誼，允諾其請求，仍舊為起訴書\r\n    附表六編號4至8所示之原車載運行為。是彭春龍該5次駕駛\r\n    原告之車輛載運事業廢棄物，至常盛公司短暫停留並取得三\r\n    聯單後，原車載至和成公司違法傾倒之行為，係其在原告已\r\n    明確告知司機不得協助常盛公司原車載運廢棄物至和成公司\r\n    傾倒後，違背原告之指示所為，揆諸前引行政罰法條文規定\r\n    ，自不得認係原告違反行政法上義務之行為，則原處分認定\r\n    原告有於刑案起訴書附表編號六4至8所載時間，將一般事業\r\n    廢棄物計108.72公噸違法運至和成公司傾卸，卻不實申報為\r\n    在常盛公司清除完成之違章行為，亦乏依據。\r\n  綜上，原告確曾於刑案起訴書附表四編號30至55所載時間，\r\n    協助常盛公司將於事業端載運之污泥合計562.6公噸，原車\r\n    載往和成公司傾倒，卻於環保署全國事業廢棄物申報與管理\r\n    系統內，不實申報為於常盛公司清除完成，被告認定原告有\r\n    管理辦法第27條第1項第1款所定明知為不實之事項而申報不\r\n    實之情事，洵無違誤。至原告違法傾卸之廢棄物數量562.6\r\n    公噸，雖較原處分認定之數量為少，然仍多達數百公噸，原\r\n    告就如此龐大數量之廢棄物，任意傾卸至不具備處理廢棄物\r\n    資格之貯存場，足以污染當地附近之土壤、地下水等環境衛\r\n    生，非但與有效清除、處理廢棄物之廢棄物清理法立法意旨\r\n    背道而馳，更因而嚴重危害國民健康，其違規情節重大，至\r\n    為灼然，是被告認定原告同時符合管理辦法第27條第1項第5\r\n    款所稱情節重大之情形，亦屬有據，不因本院認定原告違法\r\n    傾卸數量與原處分之認定不同而有影響。是原告既有管理辦\r\n    法第27條第1項第1款及第5款所定情形，被告本於該條項規\r\n    定，以原處分廢止原告之乙級廢棄物清除許可證，併予註銷\r\n    原告所設置專責人員石春磊及清除機具之登記，暨就裝置有\r\n    即時追蹤系統之清運機具解除列管，於法自無不合。\r\n  原告雖主張：伊並未指派司機彭春龍於刑案起訴書附表四編\r\n    號30至55之時間，將事業端之一般事業污泥載至常盛公司短\r\n    暫停留後，原車載運污泥至和成公司傾卸；被告未依職權調\r\n    查，遽依刑案起訴書，認定伊有上述違法傾卸事業廢棄物之\r\n    行為，自屬違誤云云。惟查，被告作成原處分，係綜合查處\r\n    報告、環保署事業廢棄物清運機具即時監控系統、刑案起訴\r\n    書，及其所屬環保局於101年2月13日查獲原告載運污泥至常\r\n    盛公司短暫停留，使GPS系統無異常並作三聯單收受動作後\r\n    ，載運至和成公司傾卸等調查證據之結果後所為，業據被告\r\n    於原處分說明一、三至及記載明確。是以，彰化\r\n    地檢署就相關刑案偵查結果，認原告及其代表人石春磊涉有\r\n    違反廢棄物清理法罪嫌，對其等提起公訴之起訴書。僅係被\r\n    告作成原處分時，參酌之資料之一，並非原處分作成之唯一\r\n    依據，原告主張被告未依職權調查及自行認定事實，全憑刑\r\n    案起訴書之記載而作成原處分云云，自非可採。\r\n  原告復主張：伊之代表人石春磊僅交代司機將常盛公司之產\r\n    品載運至和成公司，而非將污泥原車載至和成公司，彭春龍\r\n    係受常盛公司胡蓮春或廖小姐之指示，將污泥原車載至和成\r\n    公司傾倒，事後未向石春磊回報，故伊對司機違法將污泥原\r\n    車載運至和成公司傾卸之事，並不知情；又伊係依彭春龍交\r\n    付之事業廢棄物委託共同處理管制遞送三聯單上網申報登錄\r\n    ，縱內容有誤，然無不實申報之故意云云，並引用證人彭春\r\n    龍於刑案一審審理中證稱：伊曾經把貨卸下來，再幫常盛公\r\n    司載產品，伊都是到常盛公司時，臨時由常盛公司人員告訴\r\n    伊要不要幫他們載貨到和成公司，載產品之事老闆知道；及\r\n    證人江袖鄰於刑案一審審理時證稱：伊在102年初第一次聽\r\n    伊之兄即原告公司司機江增宏說其將事業體的廢棄物載到常\r\n    盛公司去時，常盛公司的小姐請他們再載至和成公司；石春\r\n    磊從頭到尾都沒有叫伊指派司機從常盛公司到和成公司那一\r\n    段，伊在102年4月17日偵查中證稱：司機把事業廢棄物載到\r\n    常盛公司後又原車載到和成公司，係伊依照石春磊之指示，\r\n    交代司機江增宏、彭春龍這樣做等語，是因為檢察官說不講\r\n    實話要羈押，伊心裡很害怕；至伊於102年5月30日偵查時稱\r\n    ：伊曾指示江增宏搭載污泥至常盛公司，在常盛公司原車停\r\n    留後，再原車將污泥搭載至和成公司，彭春龍也以相同方式\r\n    ，一個禮拜載3至4次，時間絕對超過1年等語，是因為102年\r\n    5月10日司機好像去臺中作筆錄，回來後跟伊說他們均稱係\r\n    受伊指派，伊在102年5月30日偵查時就承認這些都是事實，\r\n    事實上伊只排司機從事業體到常盛公司，沒有排他們從常盛\r\n    公司到和成公司等語，作為佐證。惟查：\r\n  和成公司開始營運後，常盛公司人員要求彭春龍原車將一般\r\n    事業廢棄物載運至和成公司傾倒時，彭春龍曾打電話向石春\r\n    磊詢問，石春磊表示依照常盛公司之指示而為等情，已據證\r\n    人彭春龍於刑案102年4月17日及同年5月1日偵查中證述明確\r\n    ，業如前述。至該證人雖於刑案一審審理中證稱：在100年7\r\n    、8月間石春磊曾向伊表示，載運廢棄物至常盛公司後，如\r\n    果後面沒有車趟，可以幫常盛公司載運成品到和成公司，因\r\n    為有一次常盛公司叫伊載運產品時，不知道該路段怎麼計算\r\n    運費，伊曾問過石春磊，石春磊表示沒關係，如果有空的話\r\n    可以幫忙載運成品，但是後來原車載運的時候伊沒有再問過\r\n    石春磊，因為廢棄物跟產品看起來是差不多，所以伊覺得應\r\n    該不用再問了，雖然原車載運污泥到和成公司比較嚴重，但\r\n    伊平常跟石春磊的互動比較少，所以就沒有講，石春磊是到\r\n    101年2月13日晚上公司的人打電話給他，他為伊辦理交保時\r\n    才知道原車載運的事情等語（參見刑案一審卷卷五第136、\r\n    142頁正反面、143、144頁反面、145頁反面至147頁）。然\r\n    由其於同日另證稱：原車載運的情形較載運產品的情形嚴重\r\n    ，且公司有規定不可以把廢棄物載運到三聯單所載以外的地\r\n    方傾倒，如果被公司發現，可能會被開除，且如果載運到其\r\n    他地方，公司透過GPS可以看得出來等語（參見刑案一審卷\r\n    五第138頁反面至139、145頁反面），可見其清楚了解原車\r\n    載運之嚴重性，且原告公司規定不可將廢棄物載運至三聯單\r\n    所載以外之處傾倒，如經發現可能遭解僱，則衡諸常情，彭\r\n    春龍理當於第1次經常盛公司要求原車載運廢棄物至和成公\r\n    司傾倒時，即將此異常情形向原告回報，是其於刑案一審審\r\n    理中所為前揭關於第1次幫忙常盛公司載運產品時曾向石春\r\n    磊報告，第1次原車載運廢棄物時卻未向石春磊報告之證言\r\n    ，顯有悖常理，應以其於偵查中之證述情節為可採。據此可\r\n    知，原告代表人石春磊經證人彭春龍告知常盛公司人員要求\r\n    其原車載運廢棄物至和成公司傾倒後，仍指示彭春龍應按常\r\n    盛公司人員指示辦理，原告主張僅指示彭春龍載運常盛公司\r\n    之產品至和成公司，彭春龍將污泥原車載至和成公司傾倒，\r\n    非其所指示，其亦不知情云云，純屬卸責之詞，委無可採。\r\n  次查，另名受原告僱用之司機即證人江增宏於刑案一審審理\r\n    中證稱：伊受僱於原告公司擔任司機已10年多，負責自華映\r\n    公司桃園廠等事業單位載運廢棄物至常盛公司傾倒，事業單\r\n    位有上網聯單及磅單，到常盛公司後先上磅，將磅單、三聯\r\n    單交給胡蓮春，出來後再磅空車，拿三聯單中2聯及磅單離\r\n    開，常盛公司留1聯聯單；伊載運污泥廢棄物到常盛公司倒\r\n    ，從進入常盛公司到離開常盛公司，整個過程一般需花費10\r\n    到15分鐘左右，照規定伊只能依公司指示或三聯單（事業單\r\n    位所交付）上記載地點將廢棄物載運至要傾倒的地點去倒，\r\n    三聯單上記載之傾倒地點都是常盛公司，惟伊曾於刑案起訴\r\n    書附表四所示時間，將本來應該傾倒在常盛公司的廢棄物載\r\n    到常盛公司後，再原車將廢棄物載運到和成公司傾倒，因到\r\n    常盛公司時，胡蓮春表示貯坑已滿而無法傾倒，所以就開了\r\n    1張成品出廠表，要伊直接載運至和成公司傾倒，交給和成\r\n    公司的一位女性員工，和成公司的人就知道是從事業單位載\r\n    運出來的廢棄物，到和成公司以後一樣上磅，然後到槽坑，\r\n    把廢棄物倒在槽坑內，實際上伊從來沒有載常盛公司的成品\r\n    出去，都是載原車即自事業單位載到常盛公司的廢棄物；而\r\n    在原車載運廢棄物至和成公司傾倒時，胡蓮春曾要求伊在常\r\n    盛公司停留幾分鐘後，再將車子開到和成公司，這種情形，\r\n    伊曾告知原告的排車小姐即伊之妹江袖鄰，是伊載運第2次\r\n    之後有打電話回公司跟江袖鄰講，因為江袖鄰是公司派車紀\r\n    錄的小姐，伊認為這樣等於有回報給原告，而江袖鄰在電話\r\n    中說她很忙，表示看處理廠人員怎麼說就怎麼做，伊打電話\r\n    回公司的原因是覺得奇怪，因為不符合載運廢棄物的流程；\r\n    原車載運廢棄物至和成公司傾倒，從常盛公司到和成公司這\r\n    段路程多出來的油錢是伊任職的運輸公司支付；原告公司整\r\n    體事務最後決定權是老闆石春磊，石春磊曾經向伊表示如果\r\n    工作結束後可以幫常盛公司的忙載運產品過去，而伊原車載\r\n    運的是污泥，伊從來沒有幫忙常盛公司載運過產品等語（參\r\n    見刑案一審卷八第123至131頁反面）。依證人江增宏前開證\r\n    述，可知其於第2次原車載運廢棄物至和成公司傾倒時，曾\r\n    打電話回原告公司向江袖鄰反應，另對照起訴書附表四中，\r\n    由江增宏原車載運之第2趟次時間為101年1月24日（即附表\r\n    四編號26），而此與證人江袖鄰於刑案一審審理中證稱：伊\r\n    於101年2月14日之前，就聽過江增宏表示曾將事業體之廢棄\r\n    物原車載運至和成公司傾倒等情（參見刑案一審卷五第150\r\n    頁正反面）相符。衡諸行政機關對於廢棄物之清除、處理流\r\n    程訂有相關法規以資規範，且於實行面上，亦設有相當管制\r\n    機制，並以裝有GPS系統車輛作為載運之工具及三聯單刷卡\r\n    管控為其中之一環，俾確保廢棄物得依規定予以清除、處理\r\n    。江袖鄰僅係原告公司擔任派車、文書處理及負責網路申報\r\n    之人員，當公司司機江增宏已發覺原車載運一般事業廢棄物\r\n    至他處傾倒異常，打電話回公司向江袖鄰反應時，此事既已\r\n    明顯涉及將一般事業廢棄物堆置於指定地點以外場所之違法\r\n    情形，衡諸常情，江袖鄰理當據實向老闆即石春磊陳報，不\r\n    致在尚未徵得石春磊同意前，即擅作主張指示司機全部依照\r\n    常盛公司人員指示行事。再參以證人江袖鄰於刑案一審審理\r\n    中證稱：伊係從彭春龍寫的工作日報表中，得知彭春龍有從\r\n    常盛公司到和成公司載運之異常情形，伊沒有問彭春龍，係\r\n    直接向石春磊報告並詢問該路段之運費如何計算，伊看到報\r\n    表直接拿報表去問老闆，石春磊表示他會處理等語（參見刑\r\n    案一審卷五第149至150、153頁反面），此與證人蔡淑芬於\r\n    刑案一審審理中證述：江袖鄰的位子是在伊前面，老闆也在\r\n    旁邊，江袖鄰有直接拿報表去問老闆石春磊說這個怎麼沒有\r\n    算運費，老闆說不用運費等情，大致相符（參見刑案一審卷\r\n    五第155頁反面、157頁反面），可知證人江袖鄰一經發現彭\r\n    春龍工作日報表多了常盛公司至和成公司之路段時，隨即向\r\n    石春磊反應並詢問運費如何計算，而江增宏向其反應將廢棄\r\n    物原車載運至和成公司傾倒之事，不僅關乎常盛公司至和成\r\n    公司之運費計算，尚涉及更為嚴重之違反廢棄物清理法規問\r\n    題，殊難想像江袖鄰會對石春磊隱匿不報，由此益徵證人江\r\n    袖鄰於刑案偵查中證述石春磊曾指示其交代司機原車載運一\r\n    般事業廢棄物至和成公司傾倒等情，始與實際情形相符，其\r\n    於刑案一審審理時改稱石春磊從未交代伊指派司機把事業廢\r\n    棄物載到常盛公司後，原車載到和成公司傾卸一事，有違常\r\n    理，難以採信，原告援引證人江袖鄰事後翻異而有瑕疵之證\r\n    言，主張其代表人石春磊未曾指示司機將污泥原車載至和成\r\n    公司傾倒云云，亦無足取。\r\n  承上，彭春龍於刑案起訴書附表四編號30至55所示時間，駕\r\n    駛原告所屬車輛，將事業端載運之污泥載運至常盛公司並取\r\n    得三聯單後，原車載往和成公司傾倒之事，既係受原告代表\r\n    人之指示所為，則原告對於上述數量合計562.6公噸之一般\r\n    事業廢棄物，並非在常盛公司清除完成之事，乃知之甚稔，\r\n    惟其卻持由常盛公司在處理機構欄用印之三聯單上網申報登\r\n    錄，自係故意申報不實，原告稱其欠缺不實申報之故意云云\r\n    ，殊難採憑。\r\n  原告再援引曾載運一般事業廢棄物至常盛公司傾倒之龍暉環\r\n    保工程股份有限公司（下稱龍暉公司）業務經理王道明於刑\r\n    案二審審理時，證述：GPS定位之經度共有9碼，前6碼凡為\r\n    「121.093」者，即屬常盛公司廠區範圍，第7碼則分別代表\r\n    常盛公司之門口、地磅、處理場、貯坑等不同位置等語，及\r\n    查處報告顯示常盛公司處理前之污泥含水率介於75.4%至87.\r\n    4%之間，處理後成品之含水率為74.7%，至於和成公司貯存\r\n    區所採8個樣品中，3個含水率低於30%，另5個樣品之含水率\r\n    介於32.8%至77.6%等情，主張：原處分未斟酌GPS軌跡資料\r\n    ，及和成公司貯存區之污泥含水率明顯低於常盛公司處理前\r\n    之污泥含水率，可見和成公司貯存區之污泥係經常盛公司處\r\n    理等事證，僅因伊車輛於常盛公司停留時間多半短於10分鐘\r\n    ，即認伊未依規定完成清運作業，認定事實自非正確；況刑\r\n    案起訴書附表四編號30至36、38、41、45至48、51、53之車\r\n    次，在常盛公司停留時間均超過10分鐘，被告仍將該等車次\r\n    認定為有原車載運污泥至和成公司之情，與其前述判斷基準\r\n    顯然相互矛盾云云。惟查：\r\n  被告認定原告有刑案起訴書附表四編號30至55所載原車載運\r\n    廢棄物至和成公司傾倒，惟不實申報為於常盛公司清除完成\r\n    之違規行為，非僅以車次停留常盛公司之時間少於10分鐘為\r\n    唯一憑據，此由證人彭春龍於刑案偵查中之前述證言，即可\r\n    知其於起訴書附表四編號30至55所示時間駕駛車輛至常盛公\r\n    司，不問停留時間有無超過10分鐘，均屬假意暫時停留，並\r\n    無卸載廢棄物之事實，而係原車將污泥載往和成公司。另參\r\n    諸證人即被告所屬環保局股長李美質於刑案二審（即臺灣高\r\n    等法院臺中分院103年度上訴字第1809、1820、1823號事件\r\n    ）審理時證稱：我們（即被告所屬環保局，下同）在101年2\r\n    月13日曾經跟監，發現有好幾輛車進去常盛公司，可是第1\r\n    輛車進去還沒有出來，第2輛車就出來，然後直接到和成公\r\n    司去做傾卸的動作，所以就研判他們沒有將污泥傾倒在常盛\r\n    公司，就直接到和成公司去倒，然後在晚間時再將污泥載送\r\n    到外縣市去倒，和成公司也有污泥的傾卸台及貯場，按照法\r\n    規，如果從事業單位載污泥到處理場後，要交給處理場一張\r\n    聯單且聯單要簽名，簽名後再去傾卸，傾卸完後就應該回停\r\n    車場或是去哪裡，不應該到和成公司，所以我們是根據GPS\r\n    之軌跡異常、三聯單及從常盛公司跟監到和成公司去，才認\r\n    定清運公司有自常盛公司原車載運一般事業廢棄物到和成公\r\n    司傾卸之事實，因為如果已到常盛公司傾倒廢棄物的話，就\r\n    不需要再到和成公司，而若是在常盛公司傾倒廢棄物後，改\r\n    載成品到和成公司去，停留在常盛公司及和成公司的時間就\r\n    會更久，因為成品都是一包一包的，要費很長的時間吊上車\r\n    ，到和成公司也要花很多時間下貨，然而我們所看到的GPS\r\n    軌跡都是在常盛公司停留沒多久就走了，然後開到和成公司\r\n    貯坑位置，不是下貨的地點，如果在常盛公司有載運成品上\r\n    車，到和成公司有下貨、卸貨的話，我覺得至少得各花費15\r\n    分鐘以上、甚至20分鐘的時間，這是比較保守的估計，如果\r\n    司機有泡茶、聊天，那就可能會超過這個時間了，但是我們\r\n    就是合理懷疑根本沒有載運東西（此指成品）過去，因為兩\r\n    邊都有貯坑，兩邊都是污泥；我們去察看常盛公司及和成公\r\n    司所謂成品的位置，一去現場就看得出已經放很久了，不是\r\n    新鮮的成品，上面都有長蜘蛛網，都是放在那邊讓人家檢查\r\n    用的（參見原證14之刑案二審104年7月9日審判筆錄第4至11\r\n    頁），足見被告係根據三聯單及GPS軌跡顯示原告所屬車輛\r\n    於同日有先後到常盛公司及和成公司之行進路線，參酌查處\r\n    報告依據102年4月1日現場查核常盛公司處理清除業者所載\r\n    運污泥之情形，分析清除業者所需合理停留期間，輔以經驗\r\n    法則之運用，即原告公司所屬司機如已將自事業體載運之一\r\n    般事業廢棄物運至常盛公司傾倒完畢，並無必要再額外花費\r\n    時間、油錢、運費，再前往未領有乙級廢棄物處理許可證之\r\n    和成公司等情，而認定原告有起訴書附表四編號30至55所示\r\n    由彭春龍駕車自事業體載運一般事業廢棄物至常盛公司短暫\r\n    停留並蓋用三聯單後，隨即駛往和成公司傾倒之事實。至於\r\n    彭春龍所駕駛車輛於常盛公司停留之時間，僅係被告查察原\r\n    告有上述不實申報將廢棄物運至常盛公司清除完成情事之方\r\n    法之一，則原告以彭春龍駕駛如刑案起訴書附表四編號30至\r\n    36、38、41、45至48、51、53所載車次，在常盛公司停留時\r\n    間均逾10分鐘，主張無各該編號所載違反管理辦法第27條第\r\n    1項第1、5款之情事，自難採憑。\r\n  次查，原告將其自事業體載運、數量多達562.6公噸之污泥\r\n    ，運往未領有乙級廢棄物處理許可證之和成公司傾倒，卻不\r\n    實申報為運至常盛公司處理，即已該當前揭管理辦法條文所\r\n    定廢止清除廢棄物許可證之要件，至其運往和成公司傾倒之\r\n    廢棄物含水率如何，或常盛公司對於事業廢棄物之處理，是\r\n    否符合桃園市政府廢棄物處理許可證「處理後之成品（乾燥\r\n    污泥）含水率30%」規定，對於原告因有前述違反管理辦法\r\n    規定情形，已構成廢止許可證之事由，不生任何影響，原告\r\n    另以查處報告對102年4月1日在常盛公司及102年3月14日於\r\n    和成公司採取樣品檢驗結果顯示，和成公司貯存區之污泥含\r\n    水率低於常盛公司處理前之污泥含水率為據，主張和成公司\r\n    貯存區之污泥業經常盛公司處理，至其處理結果雖仍不符含\r\n    水率應低於30%之標準，惟並非身為清除業者之原告所得知\r\n    悉云云，並無從據為對原告有利之認定。\r\n  再查，證人王道明於刑案二審審理時證述：看GPS行經軌跡\r\n    ，通常看經度比較準，依照起訴書附表四、附表六所示GPS\r\n    軌跡，凡GPS定位之經度為「121.093」者，就代表整個常盛\r\n    公司廠區的區域內，至於第7個數字為「1」者（即「121.09\r\n    31」，以此類推）代表常盛公司大門，「2」者代表地磅，\r\n    「3」者代表過地磅後進入廠區內，箭頭標示路線之方向，\r\n    「4、5」者代表貯坑，「6」者代表出貯坑、大門口那邊，\r\n    「7、8、9」代表靠圍牆邊，是一個廣場，至於成品區為何\r\n    我沒有辦法確定，因為常盛公司換別人經營，原來的成品區\r\n    已經被打掉又重新挖開了等語（參見原證14之刑案二審104\r\n    年7月9日審判筆錄第33至36頁），係該證人就其任職之龍暉\r\n    公司司機駕駛裝設GPS車輛之行經路線研判標準，所作說明\r\n    ，惟GPS為全球衛星定位系統（即Global Positioning Syst\r\n    em）之簡稱，該系統由美國政府於西元1970年代開始進行研\r\n    製，於西元1994年全面建成，GPS信號分為民用的標準定位\r\n    服務（SPS，Standard Positioning Service）及軍規的精\r\n    確定位服務（PPS，Precise Positioning Service）兩類。\r\n    由於SPS無須任何授權即可任意使用，原本美國因為擔心敵\r\n    對國家或組織會利用SPS對美國發動攻擊，故在民用訊號中\r\n    人為地加入選擇性誤差（即SA政策，Selective Availabili\r\n    ty）以降低其精確度，使其最終定位精確度大概在100公尺\r\n    左右；軍規的精度在10公尺以下。西元2000年以後，柯林頓\r\n    政府決定取消對民用訊號的干擾。因此，現在民用GPS也可\r\n    以達到10公尺左右的定位精度，有本院依職權查得之全球定\r\n    位系統維基百科網頁資料，附本院卷第237至239頁可稽。是\r\n    GPS定位之精確度既有10公尺之可能誤差存在，證人王道明\r\n    證述有關龍暉公司裝設GPS車輛之軌跡判讀方式，與彭春龍\r\n    所駕駛原告車輛之GPS軌跡是否完全相符，自值存疑，縱認\r\n    二者相同，則原告車輛之GPS定位紀錄如為「121 .09314」\r\n    、「121.09315」、「121.09316」者，至多僅能證明該車曾\r\n    行經常盛公司之貯坑，尚難逕予推論必有傾倒廢棄物於貯坑\r\n    內之事實；而依證人王道明於同一審理期日另證述：伊僅在\r\n    常盛公司廠區內看過原告公司、泓展公司、健銘公司、千友\r\n    公司之清除車輛1、2次，時間為何則無法記得等語（參見原\r\n    證14之刑案二審104年7月9日審判筆錄第37、38頁），足見\r\n    其並未全程見聞起訴書附表四編號30至55所示各該清除車輛\r\n    是否於常盛公司內傾倒廢棄物之過程，則原告執該證人上述\r\n    證言，主張原處分未依GPS軌跡判斷，僅以車輛停留時間認\r\n    定其有以原車載運污泥至和成公司傾卸之違法情形，認定事\r\n    實並非正確，仍無足取。\r\n七、綜上所述，被告以原告有管理辦法第27條第1項第1款及第5\r\n    款所定情形，以原處分廢止原告之乙級廢棄物清除許可證，\r\n    並無違法，訴願決定予以維持，亦無不合。原告訴請撤銷，\r\n    為無理由，應予駁回。\r\n八、本件事證已臻明確，兩造之其餘攻擊防禦方法及陳述，經核\r\n    均於判決結果無影響，爰不分別斟酌論述，附此敘明。\r\n九、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\r\n    1 項前段，判決如主文。\r\n中  華  民  國  105  年  11  月  9   日\r\n          臺北高等行政法院第六庭\r\n                            審判長法  官 蕭 惠 芳\r\n                                 法  官 陳 姿 岑\r\n                                 法  官 鍾 啟 煒\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  9   日\r\n                  書記官 李 建 德"}}}}