{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 130}, "reason": "償還公費", "adjudged_on": "2016-11-10", "pronounced_on": "2016-11-10", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TCB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-130"}, "court": {"name": "臺中高等行政法院", "simple_name": "中高行", "code": "TCB"}, "reason": "償還公費", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-10", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/441/688/6b87de6d-b506-40e1-9010-b5208951cccc.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/441/688/3bedd507-1ad1-4bf0-8bf9-1e73bc709e84.json", "content": {"related_roles": {"原告": ["臺灣警察專科學校"], "代表人": ["何明洲"], "訴訟代理人": ["吳榮昌律師", "王南龍", "王輝傑"], "複代理人": ["葉憲森律師"], "被告": ["鄒孟宇", "鄒定合", "黃盈維", "林麗華", "蔡明憲", "蔡陳美惠"]}, "main_content": "\n上列當事人間償還公費事件，原告提起行政訴訟，本院判決如下\r\n︰\r\n  主  文\r\n被告鄒孟宇、鄒定合應連帶給付原告新臺幣捌仟肆佰零貳元，及\r\n自民國105年4月19日起至清償日止，按年息百分之五計算之利息\r\n。\r\n被告黃盈維、林麗華應連帶給付原告新臺幣壹拾伍萬壹仟貳佰肆\r\n拾貳元，及自民國105年4月20日起至清償日止，按年息百分之五\r\n計算之利息。\r\n原告其餘之訴駁回。\r\n訴訟費用由被告鄒孟宇、鄒定合連帶負擔十分之一；被告黃盈維\r\n、林麗華連帶負擔十分之二，餘由原告負擔。\r\n    事實及理由\r\n一、程序事項：被告黃盈維、蔡明憲、蔡陳美惠經合法通知，無\r\n    正當理由，未於言詞辯論期日到場，經核並無行政訴訟法第\r\n    218條準用民事訴訟法第386條各款規定不得為一造辯論判決\r\n    之情形，爰依原告之聲請，由其一造辯論而為判決，合先敘\r\n    明。\r\n二、事實概要：被告鄒孟宇、黃盈維係原告100年所招生之第30\r\n    期正期學生組行政警察科學生，均於102年6月畢業，被告鄒\r\n    孟宇未能按其入學時招生簡章及入學志願書之約定從事警職\r\n    服務滿4年，即於104年9月7日提前離職；被告黃盈維未能按\r\n    其入學時招生簡章及入學志願書之約定從事警職服務滿4年\r\n    ，即於103年4月18日提前離職。被告蔡明憲為原告80年所招\r\n    生之第10期正期學生組行政警察科學生，自82年6月畢業後\r\n    未能按其入學時招生簡章及入學志願書之約定從事警職服務\r\n    滿6年即提前申請離職。而被告鄒定合、林麗華分別為被告\r\n    鄒孟宇、黃盈維之連帶保證人；被告蔡陳美惠及訴外人蔡克\r\n    豐為被告蔡明憲之連帶保證人，應各就其等之債務負保證連\r\n    帶責任。經原告分別以104年9月22日警專教字第1040005519\r\n    號函催討被告鄒孟宇及其連帶保證人賠償在校期間教育訓練\r\n    費用新臺幣（下同）210,058元、原告103年5月14日警專教\r\n    字第1030302827號函催討被告黃盈維及其連帶保證人賠償在\r\n    校期間教育訓練費用352,898元、原告87年6月26日警專總字\r\n    第31149號函催討被告蔡明憲及其連帶保證人賠償在校期間\r\n    教育訓練費用342,244元。被告鄒孟宇、黃盈維迄今均未給\r\n    付；被告蔡陳美惠雖於94年6月24日與原告簽立協議書，惟\r\n    僅給付40,000元後即未再繳納，原告遂提起本件行政訴訟。\r\n三、本件原告主張：\r\n（一）按行政程序法第135條規定：「公法上法律關係得以契約\r\n      設定、變更或消滅之。」又按司法院釋字第348號解釋揭\r\n      櫫：「行政機關基於其法定職權，為達特定之行政上目的\r\n      ，於不違反法律規定之前提下，自得與人民約定提供某種\r\n      給付，並使接受給付者負合理之負擔或其他公法上對待給\r\n      付之義務，而成立行政契約關係。」故行政機關基於其法\r\n      定職權，為達成行政目的，得以行政契約與人民約定由對\r\n      造為特定用途之給付，俾有助於該行政機關執行其職務，\r\n      而行政機關亦負相對之給付義務（司法院釋字第533號解\r\n      釋參照）。經查原告係依警察法等相關法規授權負責警察\r\n      專科教育，以培育警察人才、提升警察素質、充實警力來\r\n      源，是原告為達行政目的，自得與被告等人訂立行政契約\r\n      ，由原告提供公費及津貼以助被告等完成警察專科教育，\r\n      取得警察特考之考試資格，被告等則需於一定年限內通過\r\n      警察特考，並相應從事警職服務滿一定年限。是被告等所\r\n      負義務與原告之行政目的具直接關連性，且有助於原告達\r\n      成行政目的，被告等所負擔之義務與該目的有正當合理之\r\n      關連，並無違反上揭法規及司法院解釋意旨，應認本件兩\r\n      造間以各該期招生簡章、志願書及保證書等所成立行政公\r\n      費契約應屬有效，被告等人即有履行契約之義務且其履行\r\n      方式不得違背契約所欲達成之目的，否則應相應負擔之違\r\n      約責任。\r\n（二）次按警察教育條例第9條第2項規定：「警察專科學校、警\r\n      察大學畢業學生，依法任警察官人員，應依規定服務滿一\r\n      定年限，服務年限未滿者，應賠償在學期間之教育費用；\r\n      其賠償內容、標準、程序及服務年限期間之辦法，由內政\r\n      部定之。」內政部依此授權規定，訂定「中央警察大學臺\r\n      灣警察專科學校畢業學生服務年限及教育費用賠償辦法」\r\n      ，該辦法第2條第1項規定：「中央警察大學、臺灣警察專\r\n      科學校畢業學生服務年限規定如下：三、臺灣警察專科學\r\n      校專科警員班為4年。」此服務年限並記載為本案系爭招\r\n      生簡章之內容。查原告辦理警察教育，係透過培育警察專\r\n      科學生以達提升警察素質及充實警力之行政目的，原告提\r\n      供公費待遇，原已預劃公費生能於畢業後投身警察志業，\r\n      於一定期間穩定從事警職，接受警察機關之任務分派執行\r\n      警察任務，又警察之範圍業務甚廣，影響國家之司法及行\r\n      政運作甚鉅，於任務分派上雖需因應警力分配為調度，惟\r\n      此並不代表警察機關應負擔公費生於任職期間具任意性及\r\n      可歸責性之職務更動，此除造成警察機關人事行政之負擔\r\n      外，亦相應衍生警察任務分派、人力調度上之困擾，故基\r\n      於此等行政目的，於解釋系爭招生簡章關於服務年限之規\r\n      定時，應將公費生之任職期間解釋為連續服務滿4年，期\r\n      間並無發生任何可歸責於公費生之離職或免職，始合乎契\r\n      約精神。\r\n（三）查被告鄒孟宇及被告黃盈維依據系爭公費契約，本有從事\r\n      警職滿一定年限之義務，此等約定之目的係為確保警察人\r\n      力充足，惟被告鄒孟宇為其私人利益之故，於原在職時先\r\n      報考104年度警察特考，待榜示後再離職並重新分發任職\r\n      ，查考選機關於開放104年度警察特考報名時，已先依據\r\n      當年度警力需求預先算定警察特考之錄取人數，此等巧取\r\n      選擇警察職務之方式，將造成該年度錄取人數無法填補並\r\n      回應實際警力需求（舉例而言，倘現有警力100名，尚有\r\n      50名警力需求，考選機關即以50名作為酌定錄取人數之基\r\n      準，待至考試後分發任職，則現有警力將增為150名；惟\r\n      倘其中1名現有警力，以被告鄒孟宇所為之方式，先報考\r\n      後再行辭離原職，因榜示時其錄取而佔缺，分發任新職後\r\n      辭離原職，將造成考試後之現有警力僅有149名，無法達\r\n      警察機關透過警察特考補充警力之目的），即被告鄒孟宇\r\n      為就任新職而辭離原職，其雖補充新職之職缺，卻也同時\r\n      造成舊職空缺，警察機關於警力調度上仍須負擔警察人力\r\n      缺少1名之警力需求，亦將導致考選機關所舉辦之國家考\r\n      試無法達成補充警力之目的，顯見警察機關之任務派遣人\r\n      力調度及考選機關之考選用人等行政目的，均因被告鄒孟\r\n      宇之行為而受有損害，故被告鄒孟宇抗辯其無庸負擔賠償\r\n      責任云云，並無理由。另被告黃盈維已於102年通過考試\r\n      而就任警職，卻為謀其個人利益之故，於103年4月間無故\r\n      辭離原職，除係規避警察機關所分派之職務而有損於系爭\r\n      公費契約之行政目的外，以致其原職單位需因應被告黃盈\r\n      維之無故辭職而重新調度人力，於派任機關派任人員補被\r\n      告黃盈維之職缺前，加重原職機關之人力負擔，造成警力\r\n      調度上之困擾。系爭公費契約其行政目的，本即係用以輔\r\n      佐整體警察體系之運作，被告黃盈維任意辭離原職，顯然\r\n      有損於警察行政體系之運作，加重警察機關達成任務之負\r\n      擔，難謂無違反系爭行政契約所欲達成之目的。從而，渠\r\n      等行為屬拒絕接受警察機關因警力及任務需求所分派予其\r\n      之任務及職務，以投機取巧方式規避原警察機關所派任之\r\n      職務，顯然已違背系爭行政公費契約要求被告等人遵從警\r\n      察機關因人力分派及任務分派考量所為之職務派任，而從\r\n      事警職滿一定年限，實難謂該被告2人此等行徑符合系爭\r\n      公費契約之精神。益見被告2人此等規避系爭公費契約賠\r\n      償約定之手段，實際上造成警察機關在警力分配上之負擔\r\n      ，且被告2人為其私益故而任意辭離原職，此等手段並非\r\n      屬履行其依據系爭公費契約所應負擔配合警察機關人力分\r\n      派及任務之義務，雖形式上有繼續擔任警職，惟其行為實\r\n      際上已損害系爭公費契約之行政目的，倘認此等惡意規避\r\n      強行規定之行為可行，再加上原告畢業生考取警察特考之\r\n      超高錄取率，則往後畢業生皆可因工作條件不符己意而大\r\n      肆仿效，如此將大開方便之門，嚴重影響警力之預先規劃\r\n      ，亦與重大公益有違。\r\n（四）另我國基層警力長期處於不足之情況，公費生任職未滿4\r\n      年而提前離職之情形，其將造成原職空缺，非警察機關所\r\n      得預見，警察機關於任務分派上勢須負擔該員警力缺額所\r\n      造成之不便及人事及任務調度上相應而生之行政成本，直\r\n      至來年將該職缺缺額列入警察特考時需招考之名額中，待\r\n      放榜分發錄取後由新職員派任補充之，而此期間因公費生\r\n      提前離職而衍生之相關警察行政之成本支出即屬公費生提\r\n      前離職所造成之損害，系爭公費契約就此等違約損害於簡\r\n      章中即先定明由已受領之公費待遇按未服務之年限比例計\r\n      算賠償之。查被告鄒孟宇及被告黃盈維分別於104年9月4\r\n      日及103年4月18日辭離原職，渠等辭職後同樣造成警察機\r\n      關需暫時負擔1員警力缺額所衍生任務派遣、警力調度上\r\n      之行政成本，故被告鄒孟宇及被告黃盈維所為與上述提前\r\n      離職者所造成之系爭公費契約行政目的之損害，雖非完全\r\n      相當，惟亦相去不遠，是於本件被告鄒孟宇及被告黃盈維\r\n      之賠償金額計算上，即應分別比照簡章中所定提前25個月\r\n      及42個月離職者之賠償額計算方式酌定其應負擔之賠償金\r\n      額，即以應服務之月數即48個月為母數，而公費生實際任\r\n      職之月數為子數，以此比例乘以全部金額之公費：被告鄒\r\n      孟宇已受領之公費為403,312元，其自102年10月22日起至\r\n      其104年9月4日離職令生效時止，已任警職23個月，尚餘\r\n      25個月未服務即辭離原職，則按此計算被告鄒孟宇應賠償\r\n      之金額為210,058元（403,312元×25/48＝210,058元）；\r\n      本件被告黃盈維已受領之公費為403,312元，其自102年10\r\n      月22日起至其103年4月18日離職令生效時止，已任警職6\r\n      個月，尚餘42個月未服務即辭離原職，則按此計算被告黃\r\n      盈維應賠償之金額為352,898元（403,312元×42/48＝352\r\n      ,898元）。\r\n（五）又系爭返還公費之性質應非屬違約金，無準用民法第252\r\n      條規定予以酌減之餘地：\r\n    按公法法律關係，於性質相近且無礙公益之範圍內，方得\r\n      準用私法規定，反之，即無準用之餘地。而違約金不論其\r\n      為懲罰性抑或為賠償額預定性，皆在剝奪債務人固有財產\r\n      以責難其不履行債務之行為。故於雙務契約之情形，因債\r\n      務人已付出相當固有利益以履行契約，倘於債務不履行之\r\n      情形下仍許債權人以過高之違約金剝奪債務人之固有財產\r\n      ，對債務人未免過苛，是民法第252條特別規定得由債務\r\n      人請求法院酌減。惟於無償之單務契約情形，縱債權人因\r\n      債務人未履行負擔或協力義務，要求債務人返還因單務契\r\n      約所受之利益，於此情形因對債務人並無不公，倘仍准許\r\n      債務人依據民法第252條請求酌減違約金，則對債權人言\r\n      顯失公允（臺中高等行政法院104年度訴字第464號判決參\r\n      照）。\r\n    本件原告與被告等訂立公費契約，主要係因原告依法負有\r\n      確保警力來源、提升警察素質之行政目的，為達此項目的\r\n      需由被告等人配合，由原告提供公費供被告等完成二專學\r\n      業以取得警察特考應試資格，而被告等人應於一定年限內\r\n      通過考試並服務滿一定年限，由此顯見系爭公費契約乃係\r\n      原告單方面提供公費予被告等人，被告等人並無相應負有\r\n      給付義務，原告僅係要求被告等人應返還其自原告處已受\r\n      領之公費，並無對被告等人之固有財產更為剝奪，於此情\r\n      形倘認有民法第252條規定適用而應就被告等之賠償責任\r\n      為酌減，顯然對原告有失公允。蓋被告等人未服滿一定年\r\n      限即率予離職，原告所請求者僅返還渠等原受領之公費及\r\n      生活津貼，並未對其固有財產予以剝奪，衡諸被告等人受\r\n      領公費津貼而得以完成警察養成教育，並取得學位及參加\r\n      警察特考之應試資格，將來經警察特考及格分發任職提升\r\n      自己謀生能力及社會經濟地位，增加收入，其因享受公費\r\n      待遇而獲取之利得倍增，而其服警職國家尚需對其工作成\r\n      果給付相當之薪資津貼，無論原告本身或國家並無因此獲\r\n      有財產上之不當利益，實不應減輕被告等人應負擔之賠償\r\n      責任，而將該負擔之賠償金額轉嫁予全國納稅人負擔。\r\n    且查民法第251條之立法理由乃鑒於債務人已為一部履行\r\n      致自己受不利益，而使債權人受利益，如再責其全額賠償\r\n      違約金過於苛刻，故允由法院在債權人受利益之範圍內減\r\n      少其應賠償之違約金數額。而觀諸本件兩造間之契約內容\r\n      ，並非互負對待給付之有償雙務契約情形，僅由原告單方\r\n      無償給付，被告等人經警察特考及格而分發任職，並非耗\r\n      損其財產利益，原告或國家亦無因此受有財產上之利益，\r\n      實難謂符合民法第251條規定之要件，是本件應無準用民\r\n      法第252條規定予以酌減之餘地。\r\n    又按違約金倘當事人間無特別約定，即應推定為屬當事人\r\n      間損害賠償之預約，最高法院19年上字第1554號著有判例\r\n      。由此判例可知違約金倘非屬懲罰性違約金，即屬當事人\r\n      間預為約定一定數額作為債務不履行之損害賠償，故違約\r\n      金應於締約當時雙方已能特定其數額，方當屬之，惟查系\r\n      爭招生簡章載明被告等應賠償在學期間費用，並非先預定\r\n      一定數額作為被告等人債務不履行時之損害賠償額，其賠\r\n      償數額係原告於被告等畢業後方得核算，實難認為該約定\r\n      屬違約金之約定。\r\n    另按行政程序法第149條規定「行政契約，本法未規定者\r\n      ，準用民法相關之規定。」又「附解除條件之法律行為，\r\n      於條件成就時，失其效力。」民法第99條第2項亦有明文\r\n      。民法第99條所謂之條件，係當事人以將來客觀上不確定\r\n      之事實之成就或不成就，決定法律行為效力之發生或消滅\r\n      之一種附款，故使法律行為效力發生或消滅，為附條件法\r\n      律行為之本質（最高法院88年度臺上字第1451號判決參照\r\n      ）。參諸上揭最高法院判決意旨，契約之當事人係以將來\r\n      不確定之事實作為法律行為發生或消滅之依據，即屬契約\r\n      附有民法第99條所謂之條件，本件系爭招生簡章賠償在學\r\n      期間費用之條款，核其性質應屬附解除條件之附款，換言\r\n      之，原告為達適時補充警力之重大公益目的，與被告等以\r\n      契約約定之方式，先行負擔被告等在學期間之全部費用，\r\n      惟此約款附有一解除條件，即被告等若未服滿約定年限即\r\n      離職，而致原告維持警力員額之重大行政目的無法達成，\r\n      即屬解除條件成就，原告已無義務負擔被告等在學期間之\r\n      全部費用，被告等自應返還其不當受領之利益，即按比例\r\n      返還其已受領之在學期間費用予原告。\r\n（六）至被告蔡明憲及被告蔡陳美惠部分，被告蔡明憲為原告學\r\n      校80年所招生之第10期正期學生組行政警察科學生，依據\r\n      原告學校第10期招生簡章規定報考就讀原告學校，並協同\r\n      連帶保證人蔡克豐及被告蔡陳美惠簽具入學志願書及保證\r\n      書，承諾畢業後應於警察機關連續服務至少6年，否則願\r\n      依尚未服務之年限賠償在學期間之一切費用，被告蔡陳美\r\n      惠同負連帶賠償責任。嗣被告蔡明憲於82年6月畢業後遵\r\n      期通過警察特考並經分發任用，惟被告蔡明憲並未依據第\r\n      10期招生簡章及入學志願書之約定從事警職服務滿6年即\r\n      提前申請離職，原告學校即發函要求被告蔡明憲及蔡陳美\r\n      惠應賠償在學期間費用為342,244元，詎被告2人均遲未給\r\n      付。原告再次函催被告蔡明憲及蔡陳美惠為給付，經被告\r\n      蔡陳美惠於94年6月24日主動向原告學校申請辦理分期給\r\n      付，兩造並簽立協議書，協議先就144,00元自94年7月10\r\n      日起分36期償還，另198,244元俟前述期間到期後再給付\r\n      ，惟被告蔡陳美惠僅給付其中40,000元後即未再繳納，原\r\n      告即起訴請求被告蔡明憲及蔡陳美惠應連帶給付原告302,\r\n      244元履行賠償義務，於法要無違誤。\r\n（七）綜上所述，基於系爭公費契約之行政目的，被告等公費生\r\n      本應負有連續、穩定從事警察志業之義務，警察機關於通\r\n      盤規劃警察任務時，本即期待原告所培育之公費生能於一\r\n      定期間內配合警察任務部署之需求從事警職，而無其他可\r\n      歸責於公費生之因素致生警察任務上額外之負擔及成本，\r\n      故原告就系爭公費契約本不應承受被告等人有任意離職再\r\n      就職所衍生之相關行政上成本及損害，而被告鄒孟宇及被\r\n      告黃盈維任意離職之行為，亦屬明顯違背警察應高度服從\r\n      並配合任務之精神，則其辯稱並無違約，實無理由等情，\r\n      並聲明：\r\n    被告鄒孟宇及鄒定合應連帶給付原告210,058元，及自起\r\n      訴狀繕本送達翌日起至清償日止，按年利率百分之五計算\r\n      之利息。\r\n    被告黃盈維及林麗華應連帶給付原告352,898元，及自起\r\n      訴狀繕本送達翌日起至清償日止，按年利率百分之五計算\r\n      之利息。\r\n    被告蔡明憲及蔡陳美惠應連帶給付原告302,244元，及自\r\n      起訴狀繕本送達翌日起至清償日止，按年利率百分之五計\r\n      算之利息。\r\n四、被告鄒孟宇、鄒定合則以：\r\n（一）被告鄒孟宇於接獲104年警察特考錄取通知後，為符合警\r\n      政署重新分發規定，向臺北市政府警察局提出辭呈後，重\r\n      新分發至南投縣政府警察局信義分局服務至今。被告鄒孟\r\n      宇既仍擔任警職，即無違反警專學生畢業後應於警察機關\r\n      連續服務滿4年，否則須依尚未服務之年限賠償在學期間\r\n      之一切費用之規定。系爭公費是要讓警察專科學校付出去\r\n      的錢能達到行政目的，補足人力，被告鄒孟宇104年9月7\r\n      日離職，10月23日重新任職中間雖間隔約45天，然依銓敘\r\n      部之認定，被告鄒孟宇的年資係有銜接上，並沒有造成警\r\n      專付出公費而沒有達到行政目的之情況。\r\n（二）原告雖主張因為被告鄒孟宇的離職，會少掉一名警力，但\r\n      內軌的四等特考沒有備取的機制，只有正職的名額，比如\r\n      去年錄取名額是1,657人，非應屆考上警察特考的人數是\r\n      61人，1,657人中有61人是非應屆畢業生，61個非應屆畢\r\n      業生中有57個人選擇重新分發，4人不辭職就不分發，所\r\n      以以去年錄取的1,657人來講，被告鄒孟宇是其中1人，如\r\n      果被告鄒孟宇從臺北市辭職派任到南投縣，就是臺北市少\r\n      1個警力，南投縣多1個警力；如果被告鄒孟宇不辭職，那\r\n      臺北市就沒有少1個警力。再者，當年度各縣市分發的缺\r\n      額都是警專先統計內軌特考錄取考生中非現職警員的錄取\r\n      人數，再把人數報給警政署作各縣市的警力分發作業，如\r\n      果被告鄒孟宇從臺北市辭職，臺北市少1名警力，警政署\r\n      就會補足臺北市的警力，所以實際上被告鄒孟宇並沒有造\r\n      成警力短缺的問題。況且被告鄒孟宇辭職之後也要冒風險\r\n      看會分發到哪裡，可能想去金門，但金門根本沒有開缺，\r\n      並不是被告鄒孟宇可以用這樣的方式去選擇分發地點。\r\n（三）關於任職未滿4年而提前離職的部分，被告鄒孟宇與原告\r\n      簽訂行政契約之後並沒有留存，從被告鄒孟宇100年入學\r\n      到104年辭職期間，被告鄒孟宇認知是要在3年內考過特考\r\n      、服務滿4年；簡章上面說的離職應是指離開警職，就是\r\n      辭職以後不再從事警察工作的意思，原告不應狹隘解釋離\r\n      職二字。且如招生簡章規定，原告所定的賠償辦法應該是\r\n      考量到全國警察人力問題，並不是特別針對各縣市的警力\r\n      應該有幾人，原告講的好像是單位不如己意就能用重分發\r\n      的方式調動，原告所述並不足以為理由。\r\n（四）原告當年甚至到今年的招生簡章根本都沒有考量到「離職\r\n      」這件事情，以行政契約而言，原告當初沒有考量到的問\r\n      題，怎麼可以要求履行？原告以舊的、不完全適用的辦法\r\n      ，要求被告鄒孟宇這些辭職之後仍持續任職警職，與那些\r\n      辭職之後不再擔任警職的人負擔相同的公費賠償，有失公\r\n      平。如果原告硬要追討因為辭職而造成的國家利益損失，\r\n      被告鄒孟宇最多能做的妥協就是給付104年9月7日辭職後\r\n      ，從104年9月8日到104年10月22日，共計45天沒有服務的\r\n      狀態，被告鄒孟宇願意賠償這45天依比例應賠償的公費。\r\n（五）參照臺北高等行政法院104年度訴字第381號判決意旨，該\r\n      案是警專畢業生沒有在年限內通過特考，原本契約是3年\r\n      內通過特考服務滿4年，但3年內沒有通過特考在第4年才\r\n      通過特考的情形，臺北高等行政法院對該案人員的賠償金\r\n      額有作酌減折扣。原告雖提出鈞院104年度訴字第464號判\r\n      決置辯，只能說是個案見解不同，難以為本案參考等語，\r\n      資為抗辯，並聲明求為判決駁回原告之訴。\r\n五、被告黃盈維未到庭，連帶保證人即被告林麗華則到場陳述以\r\n    ：\r\n（一）被告黃盈維的情形和被告鄒孟宇大同小異，只是離職的時\r\n      間與再次分發的時間相隔較久。被告黃盈維在103年4月離\r\n      職，104年10月重新分發，因其離職那時候警察四等特考\r\n      報名已經結束了，只能等隔年再考1次。被告黃盈維與被\r\n      告鄒孟宇是警專同一期，都符合7年內服務滿4年的條件，\r\n      應不需要賠償。\r\n（二）反駁關於原告所述警察的工作是一個蘿蔔占一個坑的說法\r\n      ：假設被告黃盈維這屆錄取人數是1,700人，經警察特考\r\n      報考後是錄取1,780人，根本是有預留80個名額給這些重\r\n      考警察四等特考的名額。而且被告黃盈維不是用一般生報\r\n      考，也是跟警專生一起報考，用同樣的試卷、同樣的考題\r\n      來報考內軌考試，且被告黃盈維在規定的3年內都沒有離\r\n      開警察單位的工作，依其新任派令說明二、記載：「本案\r\n      屬全國警察機關陞遷序列表中同一序列各職務間之調任，\r\n      依警察人員陞遷辦法第13條之規定，得免經甄審。」顯見\r\n      警政署也認為本案是屬於警察機關間的調任。所以被告黃\r\n      盈維在102年參加公務人員特種考試警察人員考試錄取時\r\n      ，就已具有警員任用的資格，是被告黃盈維是辭掉這個分\r\n      局調任別的分局，自始根本沒有喪失警察資格，沒有原告\r\n      所述離職一事。\r\n（三）根據警專規定，只要警專畢業生在3年內考取警察特考就\r\n      不用賠償公費，當然也可以選擇第1年、第2年不考，或是\r\n      考上了不分發，這些都不用賠錢，算不算是行政資源的浪\r\n      費？假設警專畢業生第1年畢業的時候選擇不考；或是考\r\n      上了，分發的職缺不喜歡，可以選擇不要分發，這些情形\r\n      都是警專所允許的，都不算是浪費行政資源，那為什麼被\r\n      告黃盈維是浪費行政資源？\r\n（四）又被告黃盈維符合3年內考取警察特考也服務滿4年規定，\r\n      被告黃盈維在100年入學102年畢業，服務滿4年的話應該\r\n      是在106年10月才會服務滿4年，為何還在服務4年期間就\r\n      對現職員警追討賠償公費？況契約內並沒有強制規定不能\r\n      離職再重考再重新分發，且警政署新的派令也說明離職再\r\n      考重新分發屬於3年內之調任，此契約上有瑕疵，以致雙\r\n      方認知不同等語，資為抗辦，並聲明求為判決駁回原告之\r\n      訴。\r\n六、被告蔡明憲及連帶保證人即被告蔡陳美惠則以：\r\n（一）按「公法上之請求權，於請求權人為行政機關時，除法律\r\n      另有規定外，因5年間不行使而消滅。」「公法上請求權\r\n      ，因時效完成而當然消滅。」為行政程序法第131條第1項\r\n      、第2項所明定，且不以經法院判決認定為必要。又關於\r\n      時效完成之法律效果，基於國家享有公權力，對人民居於\r\n      優越地位之公法特性，為求公法法律關係之安定，及臻於\r\n      明確起見，公行政對人民之公法上請求權因時效完成者，\r\n      其公權利本身應消滅，最高行政法院95年8月份庭長法官\r\n      聯席會議（二）亦著有決議可資參照。\r\n（二）查原告起訴請求被告蔡明憲賠償已受領之公費，惟原告以\r\n      87年6月26日警專總字第31149號函文催告被告蔡明憲賠償\r\n      公費以來，迄至起訴已逾5年之請求時效，原告之請求權\r\n      當然消滅，被告蔡明憲並無給付義務。\r\n（三）又被告蔡陳美惠雖曾於94年間向原告申請辦理分期給付表\r\n      示願意繳納應賠償金額，惟簽訂協議書後原告亦已逾5年\r\n      未向被告蔡陳美惠追討，故原告對被告蔡陳美惠部分之請\r\n      求，同已罹於時效而請求權當然消滅，被告蔡陳美惠並無\r\n      給付義務。\r\n（四）綜上所述，本件原告對被告蔡明憲及被告蔡陳美惠之請求\r\n      均已罹於5年時效，其請求權當然消滅，被告等得拒絕給\r\n      付等語，資為抗辯，並聲明求為判決駁回原告之訴。\r\n七、本院按，中央警察大學臺灣警察專科學校畢業學生服務年限\r\n    及教育費用賠償辦法第4條規定：「各校畢業學生經分發職\r\n    務後，在服務年限內離職者，應依尚未服務期滿年限之比例\r\n    ，賠償在學期間之教育費用；其無力賠償或無法追繳者，由\r\n    保證人賠償。」第5條規定：「賠償費用項目內容如下：一\r\n    、生活津貼：以在學期間實際所領之數額計算。二、主副食\r\n    費：自入學起至畢業之日止，以月份計算實際領受之主、副\r\n    食費。三、服裝費：自入學起至畢業之日止，依實際領用種\r\n    類、數量之價格計算。四、書籍費：以在學期間實際領用數\r\n    額計算。五、見學費及實習費：按實際使用數額計算之。賠\r\n    償費用計算標準，依在學期間實際領用金額，並按其尚未服\r\n    務期滿年限之比例計算，以月為採計單位，其未滿1月者不\r\n    計。由中央警察大學、臺灣警察專科學校分別核算並公布之\r\n    。」第6條規定：「賠償費用應由各校通知當事人及保證人\r\n    限期辦理相關賠償事宜並通知其原服務單位。當事人拒不賠\r\n    償者，由保證人賠償之。逾期未繳納者，由各校依法追繳。\r\n    當事人或保證人應於接獲各校通知後3個月內繳納。但有具\r\n    體事實無法一次繳納者，經各校同意後，以3年為限，得向\r\n    各校申請分期繳納。」第8條規定：「各校服務年限及教育\r\n    費用賠償規定，應於招生簡章內明定之。」\r\n八、上揭事實概要欄所載之事實，除後列之爭點事項外，其餘為\r\n    兩造所不爭執，並有原告專科警員班第10期招生簡章、專科\r\n    警員班第30期正期學生組招生簡章、87年6月26日警專總字\r\n    第31149號函、94年6月14日警專總字第0940503074號函、10\r\n    0年4月14日警專總字第1000502096號函、103年5月14日警專\r\n    教字第1030302827號函、104年9月22日警專教字第10400055\r\n    19號函、應賠償教育費用計算表；中央警察大學及臺灣警察\r\n    專科學校102年招生員額計畫、102年招生員額計畫（第2次\r\n    修正）、臺北市政府警察局100○0○0○○市○○○○00000\r\n    000000號令、新北市政府警察局103年5月2日北警人字第103\r\n    0797792號令、桃園市政府警察局桃園分局105年1月29日桃\r\n    警分人字第1050004478號函；被告鄒孟宇入學志願書、入學\r\n    保證書；被告黃盈維入學志願書、入學保證書；被告蔡明憲\r\n    入學志願書、被告蔡陳美惠協議書等件附卷可稽，為可確認\r\n    之事實。\r\n九、歸納兩造上述主張，本件之爭執重點厥為：被告鄒孟宇、黃\r\n    盈維雖未能遵照招生簡章約定從事警職服務滿一定年限，但\r\n    事後另行通過警察特考並繼續擔任警職，是否違反該服務年\r\n    限之約定？被告是否均應連帶賠償在學期間受領之公費？被\r\n    告蔡明憲、蔡陳美惠主張原告之公費賠償請求權已罹於時效\r\n    ，是否有理由？茲分述如下：\r\n（一）按「人民與中央或地方機關間，因公法上原因發生財產上\r\n      之給付或請求作成行政處分以外之其他非財產上之給付，\r\n      得提起給付訴訟。因公法上契約發生之給付，亦同。」行\r\n      政訴訟法第8條第1項定有明文。又「公法上法律關係得以\r\n      契約設定、變更或消滅之。但依其性質或法規規定不得締\r\n      約者，不在此限。」「行政機關與人民締結行政契約，互\r\n      負給付義務者，應符合下列各款之規定︰一、契約中應約\r\n      定人民給付之特定用途。二、人民之給付有助於行政機關\r\n      執行其職務。三、人民之給付與行政機關之給付應相當，\r\n      並具有正當合理之關聯。」「行政契約，本法未規定者，\r\n      準用民法相關之規定。」行政程序法第135條、第137條第\r\n      1項、第149條著有規定。而「（第1項）當事人得約定債\r\n      務人於債務不履行時，應支付違約金。（第2項）違約金\r\n      ，除當事人另有訂定外，視為因不履行而生損害之賠償總\r\n      額。其約定如債務人不於適當時期或不依適當方法履行債\r\n      務時，即須支付違約金者，債權人除得請求履行債務外，\r\n      違約金視為因不於適當時期或不依適當方法履行債務所生\r\n      損害之賠償總額。」則為民法第250條所明定。\r\n（二）次按「行政機關基於其法定職權，為達特定之行政上目的\r\n      ，於不違反法律規定之前提下，自得與人民約定提供某種\r\n      給付，並使接受給付者負合理之負擔或其他公法上對待給\r\n      付之義務，而成立行政契約關係。」業經司法院釋字第34\r\n      8號解釋理由書闡釋在案。另依原告第30期招生簡章規定\r\n      ：「……壹拾貳、修業期間待遇福利與賠償規定：一、依\r\n      據『中央警察大學臺灣警察專科學校養成教育學生公費待\r\n      遇及津貼辦法』規定，在校修業期間享公費待遇及津貼。\r\n      公費待遇係指服裝費、主副食費、書籍費（本校印發之教\r\n      材）、平安保險費、見學費及實習費。津貼係指生活津貼\r\n      ，由本校按規定編列預算核實發給。……壹拾肆、畢業後\r\n      服務年限與賠償規定：依據『中央警察大學臺灣警察專科\r\n      學校畢業學生服務年限及教育費用賠償辦法』規定：一、\r\n      本校專科警員班畢業學生服務年限規定為4年。（第2條第\r\n      1項第3款）前項服務年限之計算，自到職之日起算。……\r\n      三、本校畢業學生經分發職務後，在服務年限內離職者，\r\n      應依尚未服務期滿年限之比例，賠償在學期間之教育費用\r\n      ；其無力賠償或無法追繳者，由保證人賠償。（第4條）\r\n      ……」（參見本院卷第34頁、第35頁）；原告第10期招生\r\n      簡章規定：「專科警員班第10期：男生……待遇福利及服\r\n      務年限（四）：畢業分發臺灣地區各警察機關後，應在警\r\n      察機關連續服務滿6年，未滿服務年限離職者，應賠償教\r\n      育訓練費用，並冊報回役。」（參見本院卷第48頁）。是\r\n      依原告上開招生簡章招考入學之學生可享受公費及警察養\r\n      成教育，於畢業後得經特考及格而分發任職。惟原告為確\r\n      保國家培養警察人才之目的，且能及時補充及增加警察之\r\n      人力，於上述所有招生簡章載明畢業學生服務年限，經分\r\n      發職務後，如在服務年限內離職者，應依尚未服務期滿年\r\n      限之比例，賠償在學期間之教育費用；招考入學之學生修\r\n      業期間如申請退學者，應賠償其在校期間之教育費用等條\r\n      款，作為與接受公費警察教育學生訂立行政契約之準據，\r\n      核與法律強制或禁止規定無違，自得作為入學公費生與原\r\n      告間成立行政契約之內容。準此，原告上開招生簡章既已\r\n      載明應履行義務及違反之賠償事由、範圍等，則該招生簡\r\n      章之內容即成為契約內容，訂約當事人均負有履行契約之\r\n      義務。\r\n（三）復按，警察負有依法維持公共秩序，保護社會安全，防止\r\n      一切危害，促進人民福利之任務，是其教育係由中央立法\r\n      ，中央並設警察大學、警察專科學校，辦理警察教育（參\r\n      警察法第2條、第3條、第15條規定）。又「（第1項）警\r\n      察專科學校、警察大學受養成教育之學生，得享受公費待\r\n      遇及津貼；其辦法，由內政部定之。（第2項）警察專科\r\n      學校、警察大學畢業學生，依法任警察官人員，應依規定\r\n      服務滿一定年限，服務年限未滿者，應賠償在學期間之教\r\n      育費用；其賠償內容、標準、程序及服務年限期間之辦法\r\n      ，由內政部定之。」警察教育條例第9條定有明文。是內\r\n      政部據該條第1項、第2項授權分別訂定中央警察大學臺灣\r\n      警察專科學校養成教育學生公費待遇及津貼辦法、中央警\r\n      察大學臺灣警察專科學校畢業學生服務年限及教育費用賠\r\n      償辦法。且由此亦可見，接受警察專科學校、警察大學養\r\n      成教育之學生，得享受公費待遇及津貼；該接受公費待遇\r\n      及津貼之學生，主要應負擔之義務則為畢業後依相關規定\r\n      任警察官人員，服務滿一定年限。又接受公費待遇及津貼\r\n      之學生，其主要義務既為畢業後持續一段期間擔任警察工\r\n      作，則就關於「提前離職者所應負之賠償責任」之此項行\r\n      政契約約定內容而言，其性質類如民法第250條所規定具\r\n      賠償性質之違約金，因行政程序法關於行政契約本身就此\r\n      並未予以規範，自得準用民法關於違約金之相關規定（最\r\n      高行政法院105年度判字第59號判決意旨可資參照）。原\r\n      告主張其非違約金之性質，容有誤解，洵非可採。\r\n（四）關於被告鄒孟宇及其連帶保證人即被告鄒定合；被告黃盈\r\n      維及其連帶保證人即被告林麗華部分：\r\n    查被告鄒孟宇、黃盈維係原告100年所招生之第30期正期\r\n      學生組行政警察科學生，均於102年6月畢業，被告鄒孟宇\r\n      未能按其入學時招生簡章及入學志願書之約定從事警職服\r\n      務滿4年，即於104年9月7日提前離職（參見本院卷第269\r\n      頁）；被告黃盈維未能按其入學時招生簡章及入學志願書\r\n      之約定從事警職服務滿4年，即於103年4月18日提前離職\r\n      （參見本院卷第271頁）。而被告鄒定合、林麗華分別為\r\n      被告鄒孟宇、黃盈維之連帶保證人（參見本院卷第41頁、\r\n      第46頁），是原告依上開招生簡章第14點第3款約定，分\r\n      別以104年9月22日警專教字第1040005519號函催討被告鄒\r\n      孟宇及其連帶保證人即被告鄒定合賠償在校期間教育訓練\r\n      費用210,058元（參見本院卷第38頁）、103年5月14日警\r\n      專教字第1030302827號函（參見本院卷第44頁）催討被告\r\n      黃盈維及其連帶保證人即被告林麗華賠償在校期間教育訓\r\n      練費用352,898元，即非無據。\r\n    被告鄒孟宇、黃盈維與其連帶保證人經上開催討後，雖未\r\n      賠償分文，惟抗辯被告鄒孟宇、黃盈維於離職後，隨即另\r\n      行通過警察特考，並繼續擔任警職至今等語，有南投縣政\r\n      府警察局105年2月15日投警人字第1050006063號令、桃園\r\n      市政府警察局105年1月25日桃警人字第1050004238號令（\r\n      參見本院卷第270頁、第272頁）等件為證，而為原告所不\r\n      爭，堪信屬實。查原告與學員訂立公費契約，係為達成原\r\n      告依法所負有確保警力來源、提升警察素質之行政目的，\r\n      而提供公費待遇，接受公費教育學生則應於畢業後服務滿\r\n      一定年限，以充實警力，業經原告陳明在卷。是上開賠償\r\n      規定無非係基於確保警力補充之目的，而就畢業學員未履\r\n      行服務滿4年約定義務所為之預定損害賠償金額。因上開\r\n      招生簡章第14點第1款係就原告專科警員班畢業學生服務\r\n      之年限規定為4年，及其計算係自到職之日起算；同點第3\r\n      款亦只規定，原告畢業生經分發職務後，在約定服務年限\r\n      4年內離職者，應依尚未服務期滿年限之比例，賠償在學\r\n      期間之教育費用。惟就於約定服務年限屆滿前離職，復於\r\n      年限未滿前即再任警察之情形未予規範，核此情形，與於\r\n      約定服務年限4年內離職而未再任警職者，就原告基於警\r\n      力補充之締約本旨而言，顯然無法等同視之。鑑於上開招\r\n      生簡章未限定畢業學員之4年服務期間，均須於同一警察\r\n      機關（單位）連續任職滿4年，且未將在服務年限期滿前\r\n      離職，惟於年限屆滿前再任警職之期間，明文排除於服務\r\n      年資之計算範圍，該招生簡章復係原告片面擬定，是解釋\r\n      上自應朝有利原告畢業生之方向，而認依上開招生簡章入\r\n      學之畢業生，於通過警察特考任職滿4年服務年限前中途\r\n      離職，惟於該4年期限屆滿前即再任警職者，其未逾原約\r\n      定服務年限之再任警職期間，仍認屬履行其4年服務年限\r\n      範圍，而於計算其應負之賠償金額時，應僅以該畢業生首\r\n      度通過考試分發任職後「4年內」，因辭職中斷未任警職\r\n      期間比例計算賠償金額。本件被告鄒孟宇、黃盈維於102\r\n      年6月畢業後通過警察特考分發職務後，雖於4年服務年限\r\n      未滿即分別於104年9月7日、103年4月18日提前離職生效\r\n      ；然彼等既又於104年10月23日即再任上開警職迄今，實\r\n      際上未依上開行政契約履行擔任警職之給付義務期間，僅\r\n      為104年9月7日至104年10月22日、103年4月18日至104年\r\n      10月22日，衡酌上開招生簡章第14點第3款規定，無非係\r\n      為確保畢業生履行分發後任警職至少滿4年之義務，依前\r\n      揭中央警察大學臺灣警察專科學校畢業學生服務年限及教\r\n      育費用賠償辦法第5條第2項規定：「賠償費用計算標準，\r\n      依在學期間實際領用金額，並按其尚未服務期滿年限之比\r\n      例計算，以月為採計單位，其未滿1月者不計。由中央警\r\n      察大學、臺灣警察專科學校分別核算並公布之。」而原告\r\n      陳明「被告鄒孟宇已受領之公費為403,312元，其自102年\r\n      10月22日起至其104年9月7日（原告誤載為104年9月4日）\r\n      離職令生效時止，已任警職23個月，尚餘25個月未服務即\r\n      辭離原職，則按此計算被告鄒孟宇應賠償之金額為210,05\r\n      8元（403,312元×25/48＝210,058元）。」等語，惟如前\r\n      所述，其應賠償之金額，應僅以其畢業首度通過考試分發\r\n      任職後4年內，未任警職期間比例計算，則被告鄒孟宇應\r\n      負之賠償金額為8,402元【403,312元×1/48 =8,402元（\r\n      元以下四捨五入）】，並應由被告鄒孟宇與其連帶保證人\r\n      即被告鄒定合負連帶賠償之責，原告逾此部分請求，即屬\r\n      無據。另原告陳明「被告黃盈維已受領之公費為403,312\r\n      元，其自102年10月22日起至其103年4月18日離職令生效\r\n      時止，已任警職6個月，尚餘42個月未服務即辭離原職，\r\n      則按此計算被告黃盈維應賠償之金額為352,898元（403,\r\n      312元×42/48＝352,898元）。」等語，惟其應賠償之金\r\n      額，亦應僅以其畢業首度通過考試分發任職後4年內，未\r\n      任警職期間比例計算，則被告黃盈維應負之賠償金額為15\r\n      1,242元【403,312元×18/48 =151,242元】，並應由被告\r\n      黃盈維與其連帶保證人即被告林麗華負連帶賠償之責，原\r\n      告逾此部分請求，同屬無據。又本院上開所採賠償之計算\r\n      方式，乃係契約條款解釋及適用之結果，尚與違約金酌減\r\n      無涉，是兩造就此所為之主張及陳述，本院即不再逐一論\r\n      駁，附此敘明。\r\n    又按行政契約，本法未規定者，準用民法相關之規定，行\r\n      政程序法第149條定有明文。而依民法第233條第1項前段\r\n      及第203條規定，遲延之債務，以支付金錢為標的者，債\r\n      權人得請求依法定利率計算之遲延利息；應付利息之債務\r\n      ，其利率未經約定，亦無法律可據者，週年利率為5%。是\r\n      本件原告請求被告鄒孟宇及鄒定合應連帶給付原告8,402\r\n      元，及自起訴狀繕本送達被告翌日即105年4月19日（送達\r\n      日期為105年4月18日，參見本院卷第65頁、第66頁）起至\r\n      清償日止，按週年利率5%計算之利息，為有理由，應予准\r\n      許；原告逾此部分請求，即屬無據，應予駁回；另原告請\r\n      求被告黃盈維及林麗華應連帶給付原告151,242元，及自\r\n      起訴狀繕本送達被告翌日即105年4月20日（送達日期為10\r\n      5年4月19日，參見本院卷第67頁、第68頁）起至清償日止\r\n      ，按週年利率5%計算之利息，為有理由，應予准許；原告\r\n      逾此部分請求，即屬無據，應予駁回。\r\n（五）關於被告蔡明憲及其連帶保證人即被告蔡陳美惠部分：\r\n    本件被告蔡明憲係原告80年所招生之第10期正期學生組行\r\n      政警察科學生，於82年6月畢業，被告蔡明憲未能按其入\r\n      學時招生簡章及入學志願書之約定從事警職服務滿6年，\r\n      即於85年1月8日提前離職，而被告蔡陳美惠及訴外人蔡克\r\n      豐為被告蔡明憲之連帶保證人（參見本院卷第54頁背面）\r\n      ，原告乃依上開招生簡章約定，以87年6月26日警專總字\r\n      第31149號函（參見本院卷第55頁）向被告蔡明憲及其連\r\n      帶保證人蔡克豐請求賠償在校期間教育訓練費用342,244\r\n      元，但均未給付，原告遂另以94年6月14日警專總字第094\r\n      0503074號函（參見本院卷第56頁）向被告蔡明憲及其連\r\n      帶保證人即被告蔡陳美惠請求賠償在校期間教育訓練費用\r\n      ，經被告蔡陳美惠出面於94年6月24日與原告簽立協議書\r\n      ，惟僅給付40,000元後即未再繳納等情，為前開所確認之\r\n      事實。\r\n    按，「公法上之請求權，於請求權人為行政機關時，除法\r\n      律另有規定外，因5年間不行使而消滅；……」「（第1項\r\n      ）民法總則施行前之法定消滅時效已完成者，其時效為完\r\n      成。（第2項）民法總則施行前之法定消滅時效，其期間\r\n      較民法總則所定為長者，適用舊法，但其殘餘期間，自民\r\n      法總則施行日起算較民法總則所定時效期間為長者，應自\r\n      施行日起，適用民法總則。」亦為行政程序法第131條第1\r\n      項前段及民法總則施行法第18條所明定。又行政程序法於\r\n      90年1月1日施行前，關於公法上請求權之時效期間，公法\r\n      並無性質相類之規定，基於實體從舊原則，應無行政程序\r\n      法第131條第1項規定之適用，而應類推適用民法第125條\r\n      一般時效即15年之規定；此類推適用之時效期間，若自行\r\n      政程序法施行日起算，其殘餘期間較行政程序法第131條\r\n      第1項所定5年時效期間為長者，參諸前述民法總則施行法\r\n      第18條規定意旨，應自行政程序法施行日起，適用行政程\r\n      序法第131條第1項關於5年時效期間之規定，俾兼顧行政\r\n      程序法規定時效期間為5年之目的，以使法律秩序趨於一\r\n      致（最高行政法院101年度判字第501號判決意旨參照）。\r\n      復按「消滅時效，自請求權可行使時起算。以不行為為目\r\n      的之請求權，自為行為時起算。」「消滅時效，因左列事\r\n      由而中斷：一、請求。二、承認。三、起訴。」「左列事\r\n      項，與起訴有同一效力：……五、開始執行行為或聲請強\r\n      制執行。」「時效因請求而中斷者，若於請求後6個月內\r\n      不起訴，視為不中斷。」「時效中斷者，自中斷之事由終\r\n      止時，重行起算。因起訴而中斷之時效，自受確定判決，\r\n      或因其他方法訴訟終結時，重行起算。經確定判決或其他\r\n      與確定判決有同一效力之執行名義所確定之請求權，其原\r\n      有消滅時效期間不滿5年者，因中斷而重行起算之時效期\r\n      間為5年。」分別為民法第128條、第129條第1項、第2項\r\n      第5款、第130條及第137條所明定。上開民法第128條，所\r\n      謂請求權「可行使」時，係指行使請求權在法律上無障礙\r\n      時而言，其為債權人一方之事由，致無法行使者，時效之\r\n      進行不因此而受影響。又所謂時效中斷者，係指時效完成\r\n      以前，因法定事由之發生，而使前此已進行之時效期間歸\r\n      於無效，重行起算期間之意。是請求權自可行使時起算，\r\n      如因15年間不行使而消滅；開始執行行為或聲請強制執行\r\n      ，與起訴有同一效力，自中斷之事由終止時，重行起算。\r\n      又上開時效中斷及不完成部分，在行政程序法施行前發生\r\n      之公法上請求權，因相關法律並無規定，亦應予以類推適\r\n      用，有司法院釋字第474號解釋足參。再按「行政程序法\r\n      施行前，關於公法上請求權之時效相關問題，因法律並無\r\n      明文，固得類推適用民法相關規定；惟類推適用，應就性\r\n      質相類似者為之；而基於國家享有公權力，對人民居於優\r\n      越地位之公法特性，為求公法法律關係之安定，及臻於明\r\n      確起見，公行政對人民之公法上請求權因時效完成者，其\r\n      公權利本身應消滅。至於司法院釋字第474號解釋亦僅闡\r\n      明時效中斷及不完成，於相關法律未有規定前，應類推適\r\n      用民法規定，而不及於時效完成之法律效果；故關於公法\r\n      上請求權之消滅時效，不宜類推適用民法第144條關於抗\r\n      辯權之規定。」（最高行政法院95年8月份庭長法官聯席\r\n      會議（二）決議參照）。\r\n    經查，被告蔡明憲係原告80年所招生之第10期正期學生組\r\n      行政警察科學生，於82年6月畢業，被告蔡明憲未能按其\r\n      入學時招生簡章及入學志願書之約定從事警職服務滿6年\r\n      ，即於85年1月8日提前離職，自已構成違約，是原告前述\r\n      請求賠償在校期間教育訓練費用之公法請求權，應自該時\r\n      點即可行使。惟因行政程序法於90年1月1日施行後，其殘\r\n      餘期間較行政程序法第131條第1項所定5年時效期間為長\r\n      者，即應自行政程序法施行日起，適用行政程序法第131\r\n      條第1項關於5年時效期間之規定。亦即，原告前述公法請\r\n      求權之時效，即應至95年1月2日屆滿（94年12月31日為星\r\n      期六，延至星期一屆滿）。雖原告曾以前揭94年6月14日\r\n      警專總字第0940503074號函向被告蔡明憲及其連帶保證人\r\n      即被告蔡陳美惠請求賠償在校期間教育訓練費用，然原告\r\n      為上開請求後，僅與被告蔡陳美惠於94年6月24日簽立協\r\n      議書（參見本院卷第58頁），約定由被告蔡陳美惠分期償\r\n      還所欠之教育訓練費用342,244元，依前揭民法第129條第\r\n      1項第1款規定，此項請求固可發生中斷時效之效力，然原\r\n      告並未於請求後6個月內向被告蔡明憲提起訴訟，為原告\r\n      所不爭執，依照前揭第130條規定，該時效即視為不中斷\r\n      。此外，原告亦無法提出自90年1月1日起有中斷對於被告\r\n      蔡明憲行使前述公法請求權時效之任何證據，是本件原告\r\n      前述公法請求權之時效，即應至95年1月2日屆滿。\r\n    另按，民法實務上所謂之連帶保證，僅為喪失先訴抗辯權\r\n      之保證而已，除此而外，仍不失其保證之性質。此種保證\r\n      ，雖債權人得逕向保證人為全部給付之請求，保證人不得\r\n      提出先訴抗辯權，然保證人與主債務人之內部關係，不生\r\n      民法第280條所定內部分擔之問題，核與連帶債務之性質\r\n      顯不相同（最高法院76年度臺上字第963號民事裁判意旨\r\n      參照）。又主債務人所有之抗辯，保證人得主張之，民法\r\n      第742條定有明文。所謂保證人得主張主債務人所有之抗\r\n      辯，係指主債務人所有與主債務自身之發生消滅或履行有\r\n      牽連之抗辯，因其效力當然及於從屬性之保證債務，故亦\r\n      得由保證人主張之者而言。本件原告曾以前揭94年6月14\r\n      日警專總字第0940503074號函向被告蔡明憲及其連帶保證\r\n      人即被告蔡陳美惠請求賠償在校期間教育訓練費用，被告\r\n      蔡陳美惠收到該函後即於94年6月24日與原告簽立協議書\r\n      （參見本院卷第58頁），約定由被告蔡陳美惠分期償還所\r\n      欠之教育訓練費用342,244元，此項協議係以原來明確之\r\n      法律關係為基礎而成立和解，為認定性之和解（最高法院\r\n      98年度臺上字第315號民事裁判意旨參照）。又承前所述\r\n      ，連帶保證與連帶債務之性質不同，連帶保證人與主債務\r\n      人之內部關係，不生民法第280條所定內部分擔之問題，\r\n      自無民法第276條規定：「（第1項）債權人向連帶債務人\r\n      中之一人免除債務，而無消滅全部債務之意思表示者，除\r\n      該債務人應分擔之部分外，他債務人仍不免其責任。（第\r\n      2項）前項規定，於連帶債務人中之一人消滅時效已完成\r\n      者準用之。」之適用。且被告蔡陳美惠既在原來連帶保證\r\n      之法律關係基礎上另為和解，表明願意分期償還所欠之教\r\n      育訓練費用342,244元，則在此和解範圍內，即應負清償\r\n      責任，並不受主債務人被告蔡明憲之債務是否罹於時效所\r\n      影響，其時效利益應分別處理。\r\n    本件被告蔡陳美惠與原告於94年6月24日簽立之協議書係\r\n      記載：「茲就乙方蔡明憲先生因未滿服務年限離職，應賠\r\n      償其在學期間全部教育訓練公費計新臺幣342,244元整乙\r\n      事，雙方達成協議，特訂立下列條款以資共同遵守：一、\r\n      乙方應清償本金新臺幣342,244元整。二、前項金額其中\r\n      新臺幣144,000元乙方願先行分36期繳交，乙方願自民國\r\n      94年7月10日起分36期清償。第1期於94年7月10日前清償\r\n      新臺幣4,000元整，第2期至第36期每月10日前繳交新臺幣\r\n      4,000元整。最後一期繳納期限為97年6月10日前，若有1\r\n      期不履行，視為全部到期。三、尚有新臺幣198,244元俟\r\n      分期繳交到期再繼續繳付。……」（參見本院卷第58頁）\r\n      。茲因被告蔡陳美惠僅按期繳納至95年3月份（原告於95\r\n      年3月16日收款，參見本院卷第179頁），原告遂另以100\r\n      年4月14日警專總字第1000502096號函對被告蔡明憲催繳\r\n      （參見本院卷第235頁），惟被告蔡陳美惠收到此函後，\r\n      僅於100年4月19日繳納4,000元後即未再繳納，合計被告\r\n      蔡陳美惠僅清償40,000元（參見本院卷第179頁）。然按\r\n      照上開協議書第2項記載，應償還之公費其中144,000元部\r\n      分，已繳納至95年3月份後即未再繳，其95年4月份該期不\r\n      履行，其餘即應視為全部到期。亦即，原告前述144,000\r\n      元須償還之公費部分，應自該期應繳納之截止日翌日即95\r\n      年4月11日即可行使公法上請求權，至100年4月10日時效\r\n      屆滿。雖被告蔡陳美惠曾於100年4月19日繳納4,000元而\r\n      為一部清償，可視為對於全部債務之承認（最高法院51年\r\n      臺上字第1216號民事判例要旨參照），但因已罹於時效，\r\n      對於已生請求權消滅之效果並不生影響，當不生中斷時效\r\n      之效力。此外，原告亦無法提出自95年4月11日起有中斷\r\n      對於被告蔡陳美惠行使前述公法請求權時效之任何證據，\r\n      是本件原告前述144,000元公費賠償之公法請求權時效，\r\n      即應至100年4月10日屆滿。至於上開協議書第3項所約定\r\n      「198,244元公費賠償」部分，依該協議書記載：「……\r\n      尚有新臺幣198,244元俟分期繳交到期再繼續繳付。」由\r\n      於本件被告蔡陳美惠並未完全依約履行，應償還之公費14\r\n      4,000元部分，僅清償40,000元，其餘欠款部分即應視為\r\n      全部到期，則前開所稱「俟分期繳交到期」，當係指「視\r\n      為全部到期」之情形。亦即，被告蔡陳美惠應償還「198,\r\n      244元公費賠償」部分，應自其應繳納而未繳納95年4月期\r\n      之繳納截止日翌日即95年4月11日即應繼續繳付，而原告\r\n      亦稱雙方並未另外約定此部分繳款日，故被告蔡陳美惠並\r\n      無延後清償之期限利益，原告當可隨時行使其公法上請求\r\n      權。因此，上開被告蔡陳美惠應償還「198,244元公費賠\r\n      償」部分，亦應從95年4月11日開始起算時效期間，並至\r\n      100年4月10日屆滿。\r\n    本件原告依據行政契約及協議書約定之法律關係，對被告\r\n      蔡明憲及蔡陳美惠請求應連帶給付302,244元之公費賠償\r\n      ，俱因其公法請求權業已罹於時效而消滅，則原告提起此\r\n      部分訴訟，即無理由。\r\n十、綜上所述，原告對於被告鄒孟宇及其連帶保證人即被告鄒定\r\n    合、被告黃盈維及其連帶保證人即被告林麗華起訴請求償還\r\n    公費部分，為一部有理由，一部無理由，故應為部分准許、\r\n    部分駁回之判決；至於對被告蔡明憲及其連帶保證人即被告\r\n    蔡陳美惠起訴部分，則為無理由，應予駁回。另本件事證已\r\n    臻明確，兩造其餘之攻擊防禦方法經本院斟酌後，核與判決\r\n    結果無影響，爰不逐一論述，併此敘明。\r\n據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴\r\n訟法第98條第1項前段、第104條、第218條，民事訴訟法第79條\r\n、第85條第2項、第385條第1項前段，判決如主文。\r\n中    華    民    國    105    年    11    月    10   日\r\n                臺中高等行政法院第三庭\r\n                          審判長法  官  林  秋  華\r\n                                法  官  張  升  星\r\n                                法  官  劉  錫  賢\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，其未表\r\n明上訴理由者，應於提出上訴後20日內向本院補提理由書（均須\r\n按他造人數附繕本）；如於本判決宣示或公告後送達前提起上訴\r\n者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表\r\n明上訴理由者，逕以裁定駁回。\r\n上訴時應委任律師為訴訟代理人，並提出委任書，但符合下列情\r\n形者，得例外不委任律師為訴訟代理人：\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│（一）符合右列情形│1.上訴人或其法定代理人具備律師資│\r\n│   之一者，得不│  格或為教育部審定合格之大學或獨│\r\n│   委任律師為訴│  立學院公法學教授、副教授者。  │\r\n│   訟代理人   │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│（二）非律師具有右│1.上訴人之配偶、三親等內之血親、│\r\n│      列情形之一，│  二親等內之姻親具備律師資格者。│\r\n│      經最高行政法│2.稅務行政事件，具備會計師資格者│\r\n│      院認為適當者│  。                            │\r\n│      ，亦得為上訴│3.專利行政事件，具備專利師資格或│\r\n│      審訴訟代理人│  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合（一）、（二）之情形，而得為強制律師代理之例│\r\n│外，上訴人應於提起上訴或委任時釋明之，並提出（二）所│\r\n│示關係之釋明文書影本及委任書。                      │\r\n└──────────────────────────┘\r\n中    華    民    國    105    年    11    月    10   日\r\n                                書記官  許  巧  慧"}}}}