{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 64}, "reason": "交通裁決", "adjudged_on": "2016-11-16", "pronounced_on": "2016-11-16", "judges_name": ["侯明正"], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["交通部公路總局臺中區監理所"], "detail_url": "https://api.jrf.org.tw/TND/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-64"}, "court": {"name": "臺灣臺南地方法院", "simple_name": "臺南地院", "code": "TND"}, "reason": "交通裁決", "judges_names": ["侯明正"], "lawyer_names": [], "prosecutor_names": [], "party_names": ["交通部公路總局臺中區監理所"], "adjudged_on": "2016-11-16", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/141/460/3c39cd1c-0f3c-43bf-b3bd-fe77eecb1037.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/141/460/568e6810-a6cf-468b-bb95-3ccc66f70b8d.json", "content": {"related_roles": {"原告": ["林淑琦"], "被告": ["交通部公路總局臺中區監理所"], "代表人": ["李輝宏"], "訴訟代理人": ["陳勝芳"]}, "main_content": "\n上列當事人間交通裁決事件，原告不服交通部公路總局臺中區監\r\n理所民國105年5月17日投監四字第65-B00000000號裁決，提起行\r\n政訴訟，本院判決如下：\r\n    主  文\r\n原處分撤銷。\r\n訴訟費用新臺幣參佰元由被告負擔。\r\n    事實及理由\r\n一、事實概要：\r\n  原告林淑琦所有LIT-768號重型機車（下稱系爭機車）之號\r\n    牌，懸掛於由訴外人王丁發所有且由其本人駕駛之已報廢普\r\n    通重型機車（報廢前申領之機車號牌為OIS-507號，下稱事\r\n    故機車）上，於105年3月14日11時02分許，於高雄市湖內區\r\n    民族街250巷口發生交通事故，經高雄市政府警察局交通大\r\n    隊湖內分隊（下稱湖內分隊）警員據報後前往處理，並查獲\r\n    該事故機車業經報廢，而仍懸掛已辦理切結報廢之系爭機車\r\n    號牌於道路上行駛，因而先以訴外人王丁發有「報廢登記之\r\n    汽車仍行駛」及「使用他車牌照行駛」之違規行為，分別依\r\n    違反道路交通管理處罰條例第12條第1項第9款、第12條第1\r\n    項第5款，製開高市警交字第B00000000號、第B00000000號\r\n    舉發違反道路交通管理事件通知單舉發訴外人王丁發。另以\r\n    高市警交字第B00000000號舉發違反道路交通管理事件通知\r\n    單，就原告領有系爭機車之號牌而有借供他車使用之違規行\r\n    為，依違反道路交通管理處罰條例第12條第1項第5款之規定\r\n    ，同時併舉發原告。\r\n  原告於收受上開違規通知單後，於105年4月1日以掛號郵寄\r\n    方式向南投監理站提出申訴，南投監理站乃於105年4月15日\r\n    以中監投站字第1050069782號函請舉發機關查證，經舉發機\r\n    關於105年4月28日以高市警湖分交字第10570849700號函覆\r\n    結果略以：「…旨揭車輛於105年3月14日11時02分許，於本\r\n    市湖內區民族街250巷口與人發生交通事故，本分局交通組\r\n    員警接獲通報前往處置，經查LIT-768號牌為切結報廢狀態\r\n    ，遂依查扣報廢車輛程序辦理；次查該重機車引擎號碼KD-2\r\n    43743，發現實際車號為OIS-507，警方遂依『道路交通管理\r\n    處罰條例』第12條第1項第5款分別舉發兩車車主，依法掣單\r\n    並無違誤」。因本案舉發無誤，南投監理站乃於105年5月4\r\n    日以中監投站字第1050068168號函覆原告，應依章接受處罰\r\n    ，並告知不服處分之救濟方式。\r\n  嗣原告不服，欲提起行政訴訟，乃以電話告知南投監理站請\r\n    求開立裁決書，南投監理站遂於105年5月17日以投監四字第\r\n    65-B00000000號裁決書，裁處原告罰鍰新臺幣5,400元整，\r\n    該裁決書已完成送達程序在案，原告乃據此提起本行政訴訟\r\n    案。\r\n二、本件原告主張略以：\r\n  本案乃單純車牌遭人冒用，舉發機關於交通事故當下可查明\r\n    、抑或被告機關於原告申訴時可查明，事實即可釐清，然兩\r\n    機關均無作為，迫使原告必須起訴，浪費司法資源、浪費原\r\n    告時間、金錢，亦與行政機關應保障人民權利之意旨未符，\r\n    請求撤銷投監四字第65-B00000000號裁決之處分。\r\n  原告並聲明：原處分撤銷，訴訟費用由被告負擔。\r\n三、被告則答辯以：\r\n  為了有效處理老舊棄置車的問題，交通部公路總局特別祭出\r\n    落日條款，針對迄今出廠超過10年(民國91年之前出廠）及\r\n    沒有參加環保排氣檢驗紀錄，再交叉查詢警政資料最近5年\r\n    內無使用道路違規，無投保汽車責任強制險等符合切結報廢\r\n    作業條件的老舊機車車主，由全國各監理機關在102年8月底\r\n    寄發「機車報廢登記作業說明書」，符合通知條件的車主，\r\n    簽署說明書所附的「機車報廢切結書」，只要在102年10月1\r\n    日以前，向監理機關完成報廢手續者，除能免除車主近年所\r\n    積欠燃料使用費之追繳及未來每年催繳外，還能解決車主莫\r\n    名其妙的幽靈車牌疑慮並進一步釐清車主法律責任。\r\n  原告雖已於102年12月27日委託李崇宇於新營監理站代為辦\r\n    理切結報廢在案，惟未依前揭規定將牌照繳還。儘管原告自\r\n    稱系爭車輛號牌遺失，卻未向警察機關報案，卻以此切結據\r\n    向監理機關辦理報廢，顯見原告對於己身所有之財產（動產\r\n    ），全然毫無維護之意圖，自難謂已善盡其車輛所有人管理\r\n    之責任，基於對系爭車輛之現況，置若罔聞之前因，致生該\r\n    車號牌懸掛於他車之後果，難辭其咎。雖曰被告固有依職權\r\n    調查，惟其調查權非似司法調查有其強制力，僅能函請行政\r\n    協助而已，若被請求協助之人或機關單位，消極的不配合，\r\n    被告亦莫可奈何。其相關證據或證明文件亦均在受處分人掌\r\n    握之中，具有資訊上之優勢，或僅泛稱係遭他人所竊而不提\r\n    供向警察機關報案之相關證明，又或稱為某某人所為但不提\r\n    出證據，則處罰機關勢需耗費大量時間勞力調查，仍恐一無\r\n    所獲，此種責任之分配並非合理。\r\n  綜上，系爭車輛號牌確實有懸掛於他車之事實，舉發機關即\r\n    湖內分隊依法舉發並無不當，惟舉發機關於當下是否有進行\r\n    深入追查之必要，非本所權責所得審究，系爭車輛既已切結\r\n    報廢，其後所生之違規及其他法律責任，自當由切結者自行\r\n    負責，故本所投監四字第65-B00000000號裁決書依規定裁處\r\n    新臺幣5,400元整並無違誤，原告所訴並無理由。\r\n  被告並聲明：駁回原告之訴，訴訟費用由原告負擔。\r\n四、本件事實概要欄所載之事實，除後列爭點外，業經兩造各自\r\n    陳述在卷，並有舉發單位高市警交字第B00000000號舉發違\r\n    反道路交通管理事件通知單1份、被告機關105年5月17日投\r\n    監四字第65-B00000000號違反道路交通管理事件裁決書1份\r\n    、高雄市政府警察局湖內分局105年4月28日高市警湖分交字\r\n    第10570849700號函、105年6月17日高市警湖分交字第10571\r\n    273600號函檢附訴外人王丁發駕駛懸掛LIT-768號號牌之OIS\r\n    -507號報廢機車於105年3月14日11時2分於高雄市湖內區民\r\n    族街250巷巷口處與訴外人李慶忠駕駛之MU-4497號自用小貨\r\n    車發生事故之交通事故資料（含系爭機車之車號查詢機車車\r\n    籍查詢表及機車車輛異動申請書）1卷，被告機關轄下之南\r\n    投監理站105年6月15日中監投站字第1050111907號函檢附機\r\n    車車籍查詢表1份等件附於本院卷可稽，洵堪認定。本件爭\r\n    點厥為：本件原告是否有牌照借供他車使用之違規行為？\r\n五、本院之判斷：\r\n  按道路交通安全規則第10條規定：「汽車牌照不得偽造、變\r\n    造或矇領，並不得借供他車使用或使用他車牌照行駛」。同\r\n    規則第30條第1項：「汽車報廢，應填具異動登記書，向公\r\n    路監理機關辦理報廢登記，並同時將牌照繳還。」、第2項\r\n    ：「廢棄車輛經由警察、環保機關（構）處理者，行政院環\r\n    境保護署認可之環保機構應通知公路監理機關逕予以報廢登\r\n    記；其通知作業規定，由交通部會商行政院環境保護署、內\r\n    政部另定之。」、第3項：「出廠已逾一定年限以上之汽車\r\n    ，經公路監理機關通知汽車所有人確認切結報廢者，由公路\r\n    監理機關逕予報廢登記。」、第4項：「報廢之汽車，不得\r\n    再行申請登記檢驗領照使用。」，對於汽車牌照之使用及廢\r\n    棄車輛報廢時之應行事項，均有明文。次按「汽車有下列情\r\n    形之一者，處汽車所有人新臺幣3,600元以上10, 800元以下\r\n    罰鍰，並禁止其行駛：…五、牌照借供他車使用或使用他車\r\n    牌照行駛。」、「前項…第5款至第7款之牌照吊銷之。」，\r\n    道路交通管理處罰條例第12條第1項第5款、第2項分別對於\r\n    號牌所有人將領用之號牌借予他人懸掛他車輛使用之罰則另\r\n    有明文。\r\n  復按行政罰法第7條第1項明定：「違反行政法上義務之行為\r\n    非出於故意或過失者，不予處罰。」，則不論違規行為人係\r\n    故意或過失而違反道路交通管理處罰條例行政法上義務之行\r\n    為，法律無特別規定時，雖不以出於故意為必要，仍須以過\r\n    失為其責任條件。但應受行政罰之行為，僅須違反禁止規定\r\n    或作為義務，而不以發生損害或危險為其要件者，推定為有\r\n    過失，於行為人不能舉證證明自己無過失時，即應受處罰（\r\n    司法院大法官會議釋字第275號解釋可資參照），嗣後立法\r\n    院於94年12月28日修正通過之道路交通管理處罰條例第85條\r\n    第4項：「依本條例規定逕行舉發或同時併處罰其他人之案\r\n    件，推定受逕行舉發人或該其他人有過失」，亦有明文。惟\r\n    依行政罰法第7條之規定乃係基於「有責任始有處罰」原則\r\n    ，即行政罰裁處以行為人主觀上有可非難性及可歸責性為前\r\n    提，而同條例第85條第4項規定並未排除故意過失責任，僅\r\n    係採推定過失責任，因此，受舉發之人或同時併處罰之其他\r\n    人自仍得經由舉證，證明其無故意及過失而免罰，此有法務\r\n    部101年11月28日法律字第10103110070號及交通部102年1月\r\n    14日交路字第1010044768號函示要旨可佐。綜上，就逕行舉\r\n    發或同時併處罰其他人之違反道路交通管理處罰條例違規事\r\n    件，固推定受逕行舉發人或該其他人之違規行為有過失，然\r\n    仍得經由舉證，證明其無故意及過失而免罰，合先敘明。\r\n  經查，原告所有之系爭機車申領有LIT-768號車牌，業經原\r\n    告於102年12月27日申請切結報廢，但未繳回車牌、行車執\r\n    等情，除為原告及被告機關不爭執外，有系爭機車之車號查\r\n    詢機車車籍查詢表、機車車輛異動申請書及附機車車籍查詢\r\n    表各1份附卷可參。依此，系爭機車之車牌業於102年12月27\r\n    日辦理切結報廢一節，堪以認定。又原告起訴時即具狀請求\r\n    傳喚原告之小叔即借用系爭機車之訴外人李崇宏，以及懸掛\r\n    使用LIT-768號號牌之原車號為OIS-507號之重型機車車主即\r\n    訴外人王丁發到院為證，經此二人於105年11月2日言詞辯論\r\n    期日到庭為證，證人王丁發結證內容略以：「LIT-768號號\r\n    牌是我下班後在高雄市湖內區的郊區的路旁草叢撿拾到的，\r\n    我本來有一台車牌OIS-507號的車子，我是在去年104年10月\r\n    1日報廢，後來在105年年初我撿拾到這個車牌，因為我的車\r\n    子沒有車牌，所以我就掛上我的車子，之後我騎出去被一個\r\n    老伯開小貨車撞倒，高雄市湖內分局交通隊把我扣押車子及\r\n    扣照，我才知道那個牌照是報廢，我已經被處罰五千多元了\r\n    。我跟原告間並不認識。當時懸掛系爭機車號牌時，我是想\r\n    說我安份守己，交通警察應該不會查我，沒有想到一個多月\r\n    就被一個老伯撞到，我的車子只在我們庄內騎乘，我的機車\r\n    車齡是已經三十幾年了，而且是四行程，我只有騎車在附近\r\n    而已。當時我的車子因為是四行程，檢驗不會通過，所以我\r\n    就報廢。如果我沒有去檢驗就要罰錢，所以我就報廢。至於\r\n    報廢後的車輛雖然規定不得再使用，但我想說抓到再做無牌\r\n    的打算。」等語綦詳。另一證人李崇宏結證：「我是89年間\r\n    向我嫂嫂（即原告）借系爭機車去使用沒錯，使用完之後，\r\n    大概在90、91年我忘記詳細時間，車子發不動，我放在公司\r\n    停車場，我放在那個地點，一直到102年年初我嫂嫂說要繳\r\n    納稅金，我回去原來上班的地點找，就找不到那個車子。那\r\n    時候車子我是停放在高雄市○○區○○路○號，興達電廠裡\r\n    面的停車場，我不確定興達電廠詳細地點是永安還是湖內。\r\n    因為他們各一半。我是在95年就離開那個電廠，車子在91年\r\n    左右不能使用就放在那裡，直到原告通知我要繳納稅金，我\r\n    才回去看，結果沒有看到那個車子了，剛剛那個證人王丁發\r\n    ，我也不認識他。那時候車子是在從新營寄送到岡山火車站\r\n    ，我去領再去騎過去，那時候行照有沒有一併借我，我忘記\r\n    了。這部車子我在使用的時候我不確定有沒有參加定期檢驗\r\n    ，如果有通知我就會去，我真的忘記那個時間點，在我印象\r\n    中我使用過程沒有收到任何機關通知要檢驗，91年我根本沒\r\n    有使用那個車子，因為發不動，我一直放在那個停車場，我\r\n    95年就離開上班地點，所以我完全沒有記得什麼時候去檢驗\r\n    ，如果需要我覺得可以跟環保局調閱。興達電廠有管制範圍\r\n    ，我不知道剛剛那個證人是否是興達電廠員工，如果他是在\r\n    電廠以外的地方撿到，就會跟我放的地方就會有落差。興達\r\n    電廠停車場沒有人看管，那個停車場是我宿舍旁邊的停車場\r\n    ，我離開後宿舍就移轉給別的單位，管制只有在門口還有電\r\n    廠局部設施。我車子故障放在那裡之後就沒有做處理，我本\r\n    來想跟我嫂嫂說車子不能使用了，後來我調走，我就忘記了\r\n    ，我嫂嫂還一直以為我在使用。我95年離開，車子91年就不\r\n    能用，中間車子都一直沒有處理。直到102年說要補繳什麼\r\n    ，我有去看，那個停車場已經有變，我看不到那台車子，我\r\n    認為車子跟車牌是一起被人家拿走，車子確實不在那裡，而\r\n    公司停車場只是供人使用，不負責保管，沒有任何保管人，\r\n    興達電廠大約有四、五百公頃，停車場大約十幾處，我沒有\r\n    去找人問。我不認識證人王丁發，我沒有透過別人將車牌交\r\n    付給他，至於王丁發為何有該車牌，這件事我完全不清楚，\r\n    我接到監理站通知才知道我的車子不見了，原來是車牌被人\r\n    家拿去使用，所以我不知道他為何有這個車牌。車牌報廢應\r\n    該是我嫂嫂還是我哥哥去處理，不是我去處理的。102年那\r\n    時候他們收到監理站要補稅，我說車子不見了，所以她們到\r\n    管理站報廢，監理站說可以報廢，用切結方式報廢，我個人\r\n    認為監理站報廢與警察機關都是政府機關，我們認為效力是\r\n    一樣。至於為何沒有去警局申報車子及車牌遺失，我是認為\r\n    102年我嫂嫂他們跟我說說車子要補繳稅，因為他們已經去\r\n    監理站做了切結報廢的程序，我以為這樣已經完成報廢的程\r\n    序，所以我不認為我還需要去警察機關報遺失的程序。因為\r\n    他們已經做切結報廢的程序，我沒有想到還要去作申報遺失\r\n    。」等語在卷供參。細繹上開二名證人之證言內容，可證實\r\n    「原告所申領之LIT-768號號牌，確為證人王丁發於路旁撿\r\n    拾之後，私自另行起意懸掛於原OIS-507號報廢機車上使用\r\n    ，原告當初將系爭機車出借予其小叔即證人李崇宏使用，證\r\n    人李崇宏於該機車不堪使用後，即未做任何處置而將該車棄\r\n    置於興達火力發電廠內某處之機車停車場中，直至其調離該\r\n    廠區時，猶未曾處理該機車。直至102年間原告切結報廢時\r\n    ，其與原告均已不知系爭機車下落」之事實，而渠等事實，\r\n    依前開規定所示，實足以推翻舉發單位於查獲證人王丁發有\r\n    懸掛他人車牌使用之違規，一併處罰「原告有牌照借供他車\r\n    使用違規行為之推定過失」之反證。\r\n  原告本件違規行為之過失推定，業經前開所述推翻，自應回\r\n    歸行政訴訟之舉證責任，被告機關既認定原告有「牌照借供\r\n    他車使用」之違規，應對「借供他車使用」之事實盡舉證責\r\n    任，且舉證之程度，應讓一般人相信該事實有達50%以上存\r\n    在的或然率，始已盡其舉證之責。就卷內所檢附之資料觀之\r\n    ，原告車牌固有懸掛於他人車輛使用之客觀事實，然車牌既\r\n    已註銷，使用之價值較小，如借供他車懸掛使用，對懸掛使\r\n    用之車輛並無大益，故此已與一般借用車牌之常情未符；且\r\n    主觀上原告需有「出借該號牌供人使用之故意、過失」，被\r\n    告機關並未立證此部分違規行為，於高雄市政府警察局湖內\r\n    分局105年6月17日高市警湖分交字第10571273600號函檢附\r\n    之王丁發於105年3月14日11時2分在高雄市湖內區民族街250\r\n    巷巷口處與李慶忠發生事故之交通事故資料中，就該車牌是\r\n    如何取得之情，並未見舉發單位有任何詢問證人王丁發之隻\r\n    字片語，亦無任何詢問受舉發人即原告之過程，此有該交通\r\n    事故資料及資料內證人王丁發之高雄市政府警察局交通大隊\r\n    道路交通事故談話紀錄表內容可佐（本院卷第38頁），是以\r\n    被告機關端憑舉發單位之舉發即貿然開立裁決書處罰原告，\r\n    並不足立證原告有本件違規行為之故意、過失。至被告機關\r\n    以原告並未向警察機關報告云云抗辯，然原告於車牌遺失時\r\n    未曾報警，僅辦理切結報廢，而未將車牌遺失之事實立即表\r\n    明，至多僅有「未妥善保管車牌之故意（或過失）」或「未\r\n    完成遺失報案之故意（或過失）」之主觀構成要件該當，顯\r\n    與本件違規應有積極「借供他車使用之故意（或過失）」之\r\n    主觀構成要件尚屬有間。被告機關端以原告有「他車有懸掛\r\n    系爭機車號牌」之客觀事實，以及原告「未完成遺失報案」\r\n    之過失，逕向原告論究車牌「借供他車使用」之違規行為，\r\n    被告機關就該違規行為之舉證容有未足。綜上所述，原告訴\r\n    請撤銷為有理由，應予准許。\r\n六、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資\r\n    料經本院審酌後，核與判決結果不生影響，無一一論述之必\r\n    要，附予敘明。\r\n七、本件第一審裁判費為300元，應由被告負擔，爰確定第一審\r\n    訴訟費用額如主文第2項所示。\r\n據上論結，本件原告之訴為有理由，依行政訴訟法第237條之9第\r\n1項、第236條、第195條第1項前段、第237條之8第1項、第98第1\r\n項前段，判決如主文。\r\n中    華    民    國     105    年    11   月    16   日\r\n                  行政訴訟庭  法  官  侯明正\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國     105    年    11   月    16   日\r\n                              書記官  陳世明"}}}}