{"verdict": {"story": {"identity": {"type": "行政", "year": 104, "word": "訴", "number": 37}, "reason": "損失補償", "adjudged_on": "2016-11-10", "pronounced_on": "2016-11-10", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TCB/%E8%A1%8C%E6%94%BF-104-%E8%A8%B4-37"}, "court": {"name": "臺中高等行政法院", "simple_name": "中高行", "code": "TCB"}, "reason": "損失補償", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-10", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/440/829/4046797d-4ff1-45e8-8bb3-40635ee56c69.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/440/829/84505515-a72f-4d99-b657-05bf949ebe9a.json", "content": {"related_roles": {"原告": ["台塑石化股份有限公司"], "代表人": ["陳郎", "李進勇"], "訴訟代理人": ["張嘉真律師", "姜威宇律師", "林石猛律師", "李建忠律師"], "訴訟代理人複代理人": ["", "毛鈺棻律師"], "被告": ["雲林縣政府"]}, "main_content": "\n上列當事人間損失補償事件，原告提起行政訴訟。本院判決如下\r\n︰\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、事實概要：緣原告所屬麥寮一廠石油焦高溫氧化裝置（CFB\r\n    ）產物「混合石膏及副產石灰」（下稱系爭產物），於民國\r\n    （下同）91年11月20日經被告核准為工廠登記證所載之合法\r\n    登記產品（下稱91年11月20日系爭產品登記）。嗣因雲林縣\r\n    及彰化縣境內發生數起業者以改良土地或生產低強度抗壓性\r\n    材料名義，將原告所屬麥寮一廠產出之水合副產石灰、混合\r\n    土方、廢鑄砂直接回填土地接觸土壤，或混雜污泥非法處理\r\n    事業廢棄物案件。被告依廢棄物清理法第31條第1項第1款規\r\n    定，改判定原告所屬麥寮一廠所產系爭產物為「事業廢棄物\r\n    」，並由被告作成102年1月28日府環廢字第1023603869號函\r\n    （下稱被告102年1月28日處分函），命原告於7日內向雲林\r\n    縣環境保護局（下稱被告環保局）提出事業廢棄物計畫書變\r\n    更申請，並委由合法公民營清除處理機構處理（原告不服，\r\n    提起行政救濟，經本院以102年度訴字第231號判決將訴願決\r\n    定及原處分均撤銷，被告不服，提起上訴，經最高行政法院\r\n    以104年度判字第241號判決廢棄發回本院更審，經本院以10\r\n    4年度訴更一字第14號判決駁回原告之訴，原告提起上訴審\r\n    理中）。另於102年1月30日作成府建行字第1025301536號函\r\n    （下稱102年1月30日處分函），廢止系爭產物之產品登記（\r\n    原告不服，提起行政救濟，經本院以102年度訴字第321號判\r\n    決駁回原告之訴，原告不服，提起上訴，經最高行政法院以\r\n    105年度判字第8號判決駁回原告之上訴而告確定）。嗣因該\r\n    廠區仍有百萬餘公噸（按有139萬公噸）水化副產石灰堆置\r\n    ，被告鑑於鉅量強鹼性物質之流向及處理屢生爭議，倘交由\r\n    清運業者覓地堆置、回填，恐對環境易生重大不可回復之損\r\n    害，乃以102年7月18日府環廢字第1020071986號函（下稱被\r\n    告102年7月18日原處分函），將系爭產物經被告102年1月28\r\n    日處分函認定為事業廢棄物「之前」已產出並堆置於廠內者\r\n    認定為「事業廢棄物」，命原告儘速提出事業廢棄物清理計\r\n    畫書變更申請資料送被告審查，於取得被告審查核備函後，\r\n    再委由合法公民營廢棄物清除處理機構或具再利用資格之合\r\n    格再利用廠商清運處理（原告不服，提起行政救濟，經本院\r\n    以103年度訴字第21號判決將訴願決定及原處分均撤銷，被\r\n    告不服，提起上訴，經最高行政法院以104年度判字第281號\r\n    判決廢棄發回本院更審，本院以104年度訴更一字第17號更\r\n    審中）。原告以被告上述102年1月28日處分函及102年1月30\r\n    日處分函等2份處分（原告原請求上述3項處分函之損失補償\r\n    ，嗣於104年3月31日以行政部分撤回暨準備二狀，撤回對10\r\n    2年7月18日處分函之損失補償請求），有所違誤，且其已提\r\n    起撤銷訴訟尋求救濟，惟迄未撤銷確定，故該2項處分函之\r\n    效力仍屬存續，然被告於前揭2項處分函作成時毫未考量廢\r\n    止授益處分之補償問題，後續亦未給予原告任何損失補償，\r\n    原告為遵守請求權時效，爰依行政程序法第126條第2項準用\r\n    第121條第2項所定之請求權時效2年內，請求被告應依同法\r\n    第126條第1項規定，就被告所謂依行政程序法第123條第4款\r\n    為據所作出之上述2項處分函，應對於原告因信賴91年11月2\r\n    0日系爭產品登記，於102年2月至104年2月間累計新產出之\r\n    數量269,461公噸系爭產物所遭受財產上之損失補償新臺幣\r\n    （下同）682,173,779元（包括廢棄物清運處理費損失646,7\r\n    06,400元、系爭產物出售價金收入損失538,922元、密閉槽\r\n    車運送費用及水化費用34,928,457元），而提起本件給付之\r\n    訴。\r\n二、本件原告主張：\r\n  原告依據行政程序法第126條請求被告給予合理損失補償，\r\n    毋須經訴願前置程序，原告逕依行政訴訟法第8條規定提起\r\n    本件給付之訴，自屬合法，被告主張原告應先向行政機關申\r\n    請補償而對補償之爭議及補償金額有不服，始可提起給付訴\r\n    訟云云，應有誤會：\r\n    按行政程序法第126條第2項準用同法第120條第3項規定：\r\n      「……（第3項）關於補償之爭議及補償之金額，相對人\r\n      有不服者，得向行政法院提起給付訴訟。」是以，僅須對\r\n      補償之爭議及補償之金額不服，即可起訴請求，條文並無\r\n      規定人民需先踐行向行政機關申請補償之程序後方可起訴\r\n      ，被告曲解法條文義，空言「法條規定應先向行政機關申\r\n      請補償」云云，顯屬無據。\r\n    復觀諸最高行政法院99年度判字第807號判決：「原審斟\r\n      酌全辯論意旨及調查證據之結果，以…………從保護人\r\n      民為公益犧牲其財產權益之觀點，行政機關欲依行政程序\r\n      法第126條規定廢止其合法之行政處分，自應同時提出其\r\n      合理補償之說明，始符保護人民財產權利之本旨。本件被\r\n      告做成系爭廢止處分，未同時對原告指明如因而受有財產\r\n      上之損失時，願給予何種合理程度之損失補償，自有未合\r\n      。……綜上所述，原判決認事用法均無違誤。」可知，行\r\n      政機關廢止合法之行政處分本應同時提出合理之損失補償\r\n      ，始符保護人民財產權利之本旨。惟查本件被告先後所為\r\n      3項處分，均係以行政程序法第123條第4款為據廢止被告\r\n      所為91年11月20日之系爭產品登記處分，依前揭最高行政\r\n      法院判決之意旨，自應同時於處分中提出合理之補償，迺\r\n      被告漏未為之，已有顯然之違誤，今甚而主張原告應先向\r\n      其申請補償云云，更顯無理。\r\n    又暫不論原告於起訴前不需先行向被告申請補償，已如上\r\n      述，原告於聲請停止執行被告102年1月30日處分函之程序\r\n      中（鈞院102年度停字第00013號），已表明產品廢止登記\r\n      將造成原告難以回復之損害，未來將就此請求。另於2項\r\n      處分所涉之訴訟程序中（鈞院102年度訴字第231號、102\r\n      年度訴字第321號），原告業多次於書狀中指明被告應給\r\n      予合理之損失補償，惟被告迄今從未提出任何相應之補償\r\n      說明，可見被告罔顧原告權益因行政處分廢止而遭侵害，\r\n      毫無補償原告損失之意願，是原告對補償爭議之不作為不\r\n      服，向鈞院提起給付之訴，自無欠缺任何起訴要件之問題\r\n      。\r\n  原告得依行政程序法第126條等規定，請求被告補償原告因\r\n    處分廢止所受之損害：\r\n    按行政程序法第126條第1項與第2項、第120條第3項及第\r\n      121條第2項之分別規定：「（第1項）原處分機關依第123\r\n      條第4款、第5款規定廢止授予利益之合法行政處分者，對\r\n      受益人因信賴該處分致遭受財產上之損失，應給予合理之\r\n      補償。（第2項）第120條第2項、第3項及第121條第2項之\r\n      規定，於前項補償準用之。」、「……（第3項）關於補\r\n      償之爭議及補償之金額，相對人有不服者，得向行政法院\r\n      提起給付訴訟。」、「（第2項）前條之補償請求權，自\r\n      行政機關告知其事由時起，因2年間不行使而消滅；自處\r\n      分撤銷時起逾5年者，亦同。」就此，最高行政法院83年\r\n      判字第1223號判例亦明揭：「原處分機關倘依『行政處分\r\n      所依據之法規或事實事後發生變更，致不廢止該處分對公\r\n      益將有危害』或『其他為防止或除去對公益之重大危害』\r\n      之理由，而廢止授予利益之合法行政處分時，對受益人因\r\n      信賴該處分致遭受財產上之損失，應給予合理之補償，此\r\n      為廢止合法之授益處分法理上所當然。」可知行政機關依\r\n      行政程序法第123條第4款廢止處分時，應補償人民之損失\r\n      。另按最高行政法院103年度判字第509號判決意旨：「欲\r\n      依行政程序法第126條第1項規定請求補償之要件，必先有\r\n      一授予利益之合法處分，嗣因該授予利益之行政處分所依\r\n      據之法規或事實事後發生變更，致不廢止該處分對公益將\r\n      有危害者。或有其他為防止或除去對公益之重大危害，而\r\n      作成另一行政處分，將先前授予利益之行政處分廢止者，\r\n      始有適用。另所謂『因信賴該處分致遭受財產上之損失』\r\n      ，係指先前授予利益處分之受益人因信賴原處分機關之行\r\n      為而展開具體之信賴行為（包括運用財產及其他處理行為\r\n      ），且信賴行為與信賴基礎間須有因果關係，因嗣後原處\r\n      分機關之廢止處分，致使受益人遭受不能預見之財產上損\r\n      失而言。又因信賴利益之損失補償，係行政機關依法執行\r\n      公權力，致受益人發生財產上之特別犧牲，而給予受益人\r\n      合理之補償，自以填補受益人財產上之損失為限。」可為\r\n      遵循。\r\n    復按臺北高等行政法院90年度訴字第6417號確定判決所揭\r\n      ：「本件原告係依行政程序法第120條第3項：『關於補償\r\n      之爭議及補償之金額，相對人有不服者，得向行政法院提\r\n      起給付訴訟。』及行政程序法第126條第2項：『第120條\r\n      第2項、第3項……之規定，於前項補償準用之。』之規定\r\n      ，認為該授予利益之違法行政處分之撤銷，或授予利益之\r\n      合法行政處分之廢止，使其遭受財產上之損失，乃逕行提\r\n      起給付訴訟，核與行政訴訟法第8條第2項所謂『前項給付\r\n      訴訟之裁判，以行政處分應否撤銷為據者』之情形有間，\r\n      自不生被告所訴原告應依行政訴訟法第8條第2項規定，於\r\n      依同法第4條第1項或第3項提起撤銷訴訟時併為請求之問\r\n      題，否則，無異鼓勵對於授予利益之違法行政處分之撤銷\r\n      或授予利益之合法行政處分之廢止並無爭議之人民，為具\r\n      備提起訴訟之要件，再事爭執，而此殊非行政程序法第12\r\n      0條及第126條所由設之目的。」由上可知，本件原告得依\r\n      行政訴訟法第8條第1項單獨提起給付之訴，且不適用行政\r\n      訴訟法第8條第2項之規定，併予敘明。\r\n  原告因被告91年11月20日所核准之產品登記授益處分以及歷\r\n    年來廢棄物清理計畫書（下稱廢清書）之記載，信賴系爭產\r\n    物非廢棄物，被告驟以102年1月28日處分函將先前之已核准\r\n    之廢清書廢止，又以102年1月30日處分函將系爭產物登記廢\r\n    止，依行政程序法第126條規定，自應給付原告因廢止該等\r\n    授益處分所生之損害：\r\n    系爭產物早已有國內使用實績，被告係經審慎、詳盡調查\r\n      後，方核准91年11月20日產品登記，原告因信賴該登記而\r\n      合法產銷系爭產物十餘年，被告因政策考量，而以102年1\r\n      月30日處分函廢止系爭產物登記之授益處分，自應補償原\r\n      告損害：\r\n      查原告廠區生產系爭產物之製程係發源於美國，美國境\r\n        內除原告於德州設有CFB廠外，另有路易斯安那州之Nis\r\n        co公司、喬治亞州之Georgia Pacific公司、佛羅里達\r\n        州之JEA公司等4個州均經該等業者興建相同製程之CFB\r\n        廠，系爭產物更已於美國路易斯安那州、喬治亞州、德\r\n        克薩州、密西西比州、阿拉巴馬州、佛羅里達州等6州\r\n        普遍作為級配材料使用，足見於美國此等先進國家已普\r\n        遍使用系爭產物為道路回填材料，取代傳統級配，故系\r\n        爭產物於國際上，在技術發源國之美國為與水泥相競爭\r\n        之工程產品，於國內則不論由我國官方委託之檢驗報告\r\n        或原告自主委託之檢驗報告，均顯示系爭產物之正常回\r\n        填使用並未有污染環境之情形下，竟於我國莫名遭被告\r\n        以2項處分函廢止91年11月20日系爭產品登記，改認定\r\n        為廢棄物，其廢止產品登記之2項處分函，於法律上及\r\n        事實上均乏依據，原告已提起前揭撤銷訴訟救濟之，合\r\n        先敘明。\r\n      實則，本件被告於核准91年11月20日之系爭產品登記前\r\n        ，不僅於91年10月16日邀請學者專家及相關單位派員現\r\n        勘進行審查，又參考被告環保局各課室意見，經一致審\r\n        查通過核准系爭產品登記，此業經被告於97年9月4日函\r\n        再次肯認。從而，被告乃在經過充分、慎重的審查程序\r\n        ，確認包含混合石膏與副產石灰等產品在內之製程、產\r\n        品特性及用途後，始核准該工廠之產品變更登記在案。\r\n        復於被告核發之府環空操證字第P0712-02號固定污染源\r\n        操作許可證與府環空操證字第P0713-02號固定污染源操\r\n        作許可證中，系爭產物混合石膏亦均列為主要產品，且\r\n        將相關產品製程登載於上。原告乃基於信賴91年11月20\r\n        日系爭產物登記此一合法之授益處分，購置並經營運作\r\n        系爭製程設備，合法產銷系爭產物長達十餘年。\r\n      又系爭產物可作為工程與工業產品使用，前業經我國行\r\n        政院公共工程委員會（下稱工程會）列入施工綱要規範\r\n        第02722章級配粒料基層與第02726章級配粒料底層中而\r\n        得作為級配使用，另依中華民國建築技術學會「含副產\r\n        石灰之控制性低強度回填材料(CLSM)使用手冊」之記載\r\n        亦肯定系爭產物可作為道路基、底層粒料使用，取代傳\r\n        統級配，且國內目前亦有使用於公共工程西螺154甲實\r\n        績、乾式系爭產物則可作為製成石膏板、隔間板、輕質\r\n        磚、防火披覆及肥料之原料等等。迄今根本無任何所謂\r\n        正常使用會造成污染環境之證據，反而我國官方委託之\r\n        檢驗報告或原告自主委託之檢驗報告，均顯示系爭產物\r\n        之正常回填使用並未有污染環境之情形，我國經濟部標\r\n        準檢驗局更於103年7月30日公布系爭產物之CNS產品標\r\n        準，肯定系爭產物不論乾式或水化，均具有工程用途，\r\n        系爭產物具有工程產品性質，至為昭然。\r\n      此外，因我國地震頻繁，近期國人開始注意之「土壤液\r\n        化」問題，系爭產物即得作成地質處理劑、脫水固化，\r\n        以增加土壤強度。目前中聯資源股份有限公司（下稱中\r\n        聯公司）即利用系爭產物作為「地質改良劑」之原料，\r\n        生產「高強牌HSC301處理劑」，並利用攪拌工法等將硬\r\n        化材與土壤混（拌）合，以達地盤改良、強化而形成較\r\n        堅實之地層，增加基礎承載力，益證系爭產物確有利用\r\n        價值，而絕非被告所稱之無價值廢棄物云云。\r\n      迺被告在欠缺事實及法律依據下，作出102年1月28日處\r\n        分函改判定系爭產物為事業廢棄物，嗣後於該處分之訴\r\n        訟中（鈞院102年度訴字第231號）藉詞係以所謂行政程\r\n        序法第123條第4款為據；復以102年1月30日處分函，載\r\n        稱以行政程序法第123條第4款為據，廢止系爭產物之產\r\n        品登記，使系爭產物嗣後無法再以產品銷售，需將之作\r\n        為廢棄物處理。\r\n      綜上可知，被告經充分、審慎之審查程序後，於91年11\r\n        月20日所核准之產品登記授益處分，係屬原告之合法信\r\n        賴基礎，原告亦已該合法產品登記購置並經營運作系爭\r\n        製程設備，合法產銷系爭產物長達十餘年。暫不論被告\r\n        2項處分應屬違誤，被告既已依行政程序法第123條第4\r\n        款規定廢止系爭產物認定/登記，被告自需依行政程序\r\n        法第126條編列預算，補償原告因遭改認定為廢棄物需\r\n        支出之無謂清運掩埋費用，以及補償原告無法再將系爭\r\n        產物用於上述工程、工業及增加土壤強度之用途而損失\r\n        之利益。原告得依行政程序法第126條等規定請求被告\r\n        給予合理補償。\r\n    本件請求補償之前提原因事實，尚包括被告102年1月28日\r\n      廢止廢清書核准之授益處分（即廢止被告原核准廢清書中\r\n      認定系爭產物為產品之處分），亦應補償原告之損害：\r\n      查原告依廢棄物清理法第31條第1項第1款規定：「經中\r\n        央主管機關指定公告一定規模之事業，應於公告之一定\r\n        期限辦理下列事項：一、檢具事業廢棄物清理計畫書，\r\n        送直轄市、縣（市）主管機關或中央主管機關委託之機\r\n        關審查核准後，始得營運；與事業廢棄物產生、清理有\r\n        關事項變更時，亦同」，是事業如未獲核准廢清計畫或\r\n        核准變更，其法律效果乃不得營運，故相關廢清計畫之\r\n        核准變更，自屬事業之信賴基礎，而事業依此核准之廢\r\n        清計畫為信賴基礎，營運生產廢清計畫認定之產品，而\r\n        無需將產品作為廢棄物清運處理，自已有信賴表現，至\r\n        為顯然。\r\n      本件原告於歷年來所檢具之廢清書（含變更申請書），\r\n        皆明白將系爭產物列為產品，而非列為事業廢棄物，且\r\n        均經被告審查後予以核准，最新之核准係被告於101年1\r\n        月11日將原告之廢清書准予備查在案，已獲原告合法信\r\n        賴並據以生產營運系爭產物；嗣被告於101年10月25日\r\n        所核發雲縣環水許字第00000000號之水污染防治許可證\r\n        ，亦將混合石膏與石灰列於產品之欄位，另被告於101\r\n        年2月間核發之府環空操證字第P0712-02號固定污染源\r\n        操作許可證與府環空操證字第P0713-02號固定污染源操\r\n        作許可證中，混合石膏亦均列為主要產品，故從前述業\r\n        經被告依法審核、核准或核發之計畫書及許可證等文件\r\n        中，足證原告之混合石膏及副產石灰等，向來皆經主管\r\n        機關依廢棄物清理法第31條第1項第1款規定，就原告歷\r\n        年來所檢具之廢清書（含變更申請書）審查後一再合法\r\n        核准其登列於產品之欄位等情（截至101年被告核准之\r\n        廢清計畫仍為產品之認定），更加證明其為產品，非屬\r\n        廢棄物，此誠為原告所正當合理信賴，且原告亦依此核\r\n        准之廢清計畫之內容營運生產系爭產物，已有信賴表現\r\n        ，自應受到保護，至為顯然。\r\n      於另案最高行政法院發回104年度判字第241號判決（訴\r\n        訟標的為被告102年1月28日處分函）載稱：「認定係屬\r\n        『事業廢棄物』之處分，與上訴人於作成本件原處分後\r\n        之兩日（即102年1月30日）所為廢止前揭『產品』核准\r\n        處分，兩者性質不同，兩處分之法律依據不同……」，\r\n        乃將產品登記與廢棄物認定分別處理，依此論理，更可\r\n        推知，就廢棄物之管制面向，觀諸被告歷來核准之廢清\r\n        書中皆將系爭產物列於產品之攔位，並非列於廢棄物之\r\n        欄位，更加得為原告之信賴基礎，原告即合法生產、販\r\n        售系爭產物十餘年，此即原告因信賴該信賴基礎之效力\r\n        而展開具體信賴行為，屬信賴表現。\r\n    承上所言，原告之系爭產物前已於工廠登記證登記為產品\r\n      ，且歷年來所檢具之廢清書（含變更申請書），皆明白將\r\n      系爭產物列為產品，而非列為事業廢棄物，並均經被告審\r\n      查後予以核准，故無論係工廠登記證之管制（工廠管理輔\r\n      導法第16條第2項），抑或廢棄物清理之管制（廢棄物清\r\n      理法第31條第1項第1款規定，廢清計畫需經核准方可營運\r\n      ），原告皆得合理信賴系爭產物應屬產品而非廢棄物，故\r\n      工廠登記證之產品登記與被告歷來核准之廢清書皆為原告\r\n      之信賴基礎，原告即合法生產、販售系爭產物十餘年，此\r\n      即原告因信賴該信賴基礎之效力而展開具體信賴行為，屬\r\n      信賴表現，迺被告卻作成102年1月28日處分函將先前已核\r\n      准之廢清書廢止，又於102年1月30日處分將產品登記處分\r\n      廢止，依行政程序法第126條之規定，自應給付原告因廢\r\n      止該處分所生之損害。\r\n  原告因系爭2廢止處分，已額外增加負擔廢棄物清運處理費\r\n    用及債務，依最高行政法院見解，自屬損害，應得依行政程\r\n    序法第126條等規定，請求被告給予合理補償：\r\n    按最高行政法院103年度判字第509號判決意旨：「所謂『\r\n      因信賴該處分致遭受財產上之損失』，係指先前授予利益\r\n      處分之受益人因信賴原處分機關之行為而展開具體之信賴\r\n      行為（包括運用財產及其他處理行為），且信賴行為與信\r\n      賴基礎間須有因果關係，因嗣後原處分機關之廢止處分，\r\n      致使受益人遭受不能預見之財產上損失而言。又因信賴利\r\n      益之損失補償，係行政機關依法執行公權力，致受益人發\r\n      生財產上之特別犧牲，而給予受益人合理之補償，自以填\r\n      補受益人財產上之損失為限。」。\r\n    又按行政機關基於公益之目的，合法實施公權力，致人民\r\n      蒙受損害，而構成一種特別犧牲時，應由國家給予合理之\r\n      補償，此即為行政法上之損失補償，行政程序法第126條\r\n      與120條及實務上之土地徵收補償費、拆遷補償費、安置\r\n      費等規定即為具體規範。惟國家補償人民之損害，並不限\r\n      於人民已支出之損害，因處分作成後續衍生出之必然支出\r\n      ，亦應為損失補償之範圍所及，諸如舉辦公共工程須拆除\r\n      合法建築物、舊有違章建築或既存違章建築之全部時，提\r\n      供建築物所有權人之安置費，此即為因拆遷處分作成後所\r\n      衍生之損害，然人民亦得請求，此即為明證。\r\n    另「損害不以財產之實際減少為限，於增加債務負擔之情\r\n      形亦足當之。」此有最高法院94年度台上字第104號判決\r\n      與87年度台上字第118號判決可稽，最高法院92年度台上\r\n      字第2687號判決亦肯認：「倘確有使用電動輪椅之必要，\r\n      即屬增加其生活上之需要，此項費用，縱尚未實際支出，\r\n      亦非不得請求損害賠償。」是以最高法院於民事求償中有\r\n      關「損害」之見解，亦明認縱尚未實際支出，倘確有增加\r\n      債務負擔之必要，即足該當於損害，非不得請求賠償或補\r\n      償等語。\r\n    尤其，觀諸最高行政法院99年度判字第807號判決更明白\r\n      曉論：「原審斟酌全辯論意旨及調查證據之結果，以……\r\n      ……從保護人民為公益犧牲其財產權益之觀點，行政機\r\n      關欲依行政程序法第126條規定廢止其合法之行政處分，\r\n      自應同時提出其合理補償之說明，始符保護人民財產權利\r\n      之本旨。本件被告做成系爭廢止處分，未同時對原告指明\r\n      如因而受有財產上之損失時，願給予何種合理程度之損失\r\n      補償，自有未合。……綜上所述，原判決認事用法均無違\r\n      誤。」之意旨，足知於依行政程序法第126條與第120條等\r\n      規定請求行政補償之情況，當更不以人民已實際支出才視\r\n      作損害，方可請求政府補償人民云云，蓋前揭最高行政法\r\n      院99年度判字第807號判決已明白曉諭：行政機關係基於\r\n      公益之目的，廢止授益處分，致特定人民蒙受損害，而構\r\n      成一種特別犧牲時，國家應給予人民合理之補償，故應於\r\n      廢止授益處分之時即應考量決定如何補償該特定人民，始\r\n      謂適法。即是否廢止之時，則應考量廢止所欲達成之公益\r\n      為何？人民可能因授益廢止遭受之損害如何，殊無可能於\r\n      2項處分作成迄今已逾2年，被告尚辯稱原告目前只被要求\r\n      就系爭產物應提出廢清計畫改依廢棄物清運處理，因兩造\r\n      涉訟中，且原告尚未將系爭產物實際運出廠區處理，逕謂\r\n      原告既未實際支出，無需賠償云云，實則，目前雖正值被\r\n      告審核原告依被告要求提出廢清計畫之階段，但原告因2\r\n      項處分，確實已增加必須就被廢止商品登記之物品，額外\r\n      支出廢棄物清運處理費等債務負擔，此依上述最高法院判\r\n      決等要旨，原告既因2項處分之存在，已額外增加負擔廢\r\n      棄物清運處理費債務之必要，亦足該當於損害，當可請求\r\n      賠償或補償。\r\n    查系爭製程為美國環保部門推出之淨能計畫，系爭產物會\r\n      隨同系爭製程之汽電共生鍋爐燃燒時而生產，原告評估系\r\n      爭製程可以產出汽、電及系爭產物供使用及銷售，故系爭\r\n      產物絕非廢棄物，毋須負擔無謂之廢棄物清運費用將其掩\r\n      埋處理，其製程完全符合經濟及環保效益，是原告因信賴\r\n      91年11月20日之系爭產品登記而自美國引進並設置營運系\r\n      爭汽電共生製程，出產系爭產物銷售使用。詎料被告罔顧\r\n      原告信賴，率爾做成2項處分，廢止91年11月20日之產品\r\n      認定/登記，導致原告非但不能再行出售系爭產物，甚且\r\n      需改依廢棄物清理法規定以事業廢棄物清運處理之，每噸\r\n      水化系爭產物，至少需額外支付2,400元之清運處理費用\r\n      ，單從102年2月起至104年2月期間所產出之水化系爭產物\r\n      即有26萬9千餘公噸，原告未來至少需支付6億4千6佰餘萬\r\n      元之廢棄物清運處理費用。此等額外增加之事業廢棄物清\r\n      運處理費用負擔，雖尚未實際支付，惟依前開最高法院判\r\n      決見解，原告既因2項處分之存在，已額外增加負擔廢棄\r\n      物清運處理費債務之必要，仍可認為損害。亦即原告因信\r\n      賴91年11月20日之系爭產品登記，採用系爭汽電共生製程\r\n      進而生產系爭產物，卻遭廢止產品登記，致原告增加負擔\r\n      系爭產物之廢棄物清運處理費用之必要而受有損害，核屬\r\n      原告信賴91年11月20日之系爭產品登記所遭受之財產上損\r\n      害，自得依行政程序法第126條等規定請求被告給予合理\r\n      補償。\r\n  原告自102年至104年2月間，因被告2項廢止系爭產品登記之\r\n    處分，依行政程序法第126條等規定，請求被告給予合理損\r\n    失補償金額682,173,779元，說明如下：\r\n    因系爭產品登記遭廢止，原告無法銷售產品，反需依法負\r\n      擔廢棄物清運處理費之損失646,706,400元：被告廢止91\r\n      年11月20日系爭產品登記，導致原告非但不能再行出售系\r\n      爭產物，甚且需改依廢棄物清理法規定以事業廢棄物清運\r\n      處理之，目前依行政院環境保護署（下稱環保署）102年2\r\n      月7日環署廢字第1020012962號函要求，應以無機污泥代\r\n      號之廢棄物清運處理，故一旦被告核准廢清計畫，原告即\r\n      需依核准之廢清計畫委託合法執照廠商清運處理，而依業\r\n      界行情，系爭產物若視作無機污泥清運處理，至少需支付\r\n      每公噸2,400元之清運處理費用，單從102年2月起至104年\r\n      2月期間所產出之系爭產物即有269,461公噸，原告未來至\r\n      少需支付646,706,400元之廢棄物清運處理費用（算式：2\r\n      69,461噸2,400元＝646,706,400元）。\r\n    因系爭產品登記遭廢止，原告無法出售系爭產物所遭受之\r\n      價金收入損失538,922元：原告自102年1月30日至104年2\r\n      月間，依系爭工廠登記之製程所生產之系爭產物計269,46\r\n      1噸，又原告對系爭產物，於系爭產品登記遭廢止前，向\r\n      來以每公噸2元之價格出售，此有買賣合約書及銷售發票\r\n      可稽，故原告因系爭產品登記之授益處分遭廢止，無法出\r\n      售系爭產物所遭受之價金收入損失為538,922元（算式：2\r\n      69,4612元＝538,922元）。\r\n    因系爭產品登記遭廢止而無法出售，致原告需額外支出密\r\n      閉槽車運費將乾式產品自密閉儲槽起出後水化儲存作業等\r\n      費用34,928,457元，以維持系爭製程之正常運作，避免滿\r\n      槽而發生製程降載或停止運轉：\r\n      查系爭產物甫自系爭製程鍋爐中生產出之產品為乾式產\r\n        品，製程設計上係直接由密閉管線運送至密閉儲槽中暫\r\n        置，以供買受人自行委派密閉槽車前來密閉儲槽下方取\r\n        貨，未能直接售出之乾式產品則需以水化處理，以適度\r\n        調節儲槽。否則如系爭產物滿槽，導致製程必須降載或\r\n        停止運轉，即會連帶影響周遭工廠因電力蒸汽之需求不\r\n        及而發生連鎖跳車情形，使大量的石化原料須緊急排出\r\n        並燒掉，而嚴重影響系爭汽電共生製程之運作及整個廠\r\n        區之安全。\r\n      乾式產品具備多種工業及工程上用途，可作為製成石膏\r\n        板、隔間板、輕質磚、防火披覆及肥料之原料等等，乾\r\n        式產品之銷路暢通，買受人亦向來皆自行至原告廠區內\r\n        之密閉儲槽載貨，過磅後再將系爭乾式產品運離廠區，\r\n        原告從未對乾式產品補貼運費行銷，且乾式產品之銷路\r\n        暢通，市場需求量大，自99年1月至102年1月間，每月\r\n        乾式銷售量平均約為9,263噸。\r\n      然被告以102年1月28日處分函、102年1月30日處分函等\r\n        2項處分廢止系爭產品認定/登記，使得原告無法再繼續\r\n        對外販售系爭產物，因乾式產品之儲槽容量有限，原告\r\n        被迫必須將部分本可直接由買受人前來取貨賣出之乾式\r\n        產品，全部自行耗費委派密閉槽車前來運送，避免因遭\r\n        禁止出售而瀕臨滿槽，影響系爭汽電製程之正常運作，\r\n        又為避免起出之乾式產品揚塵，原告還需付費將起出之\r\n        乾式產品運送至水化場，經泡水程序後再取出搬運至存\r\n        放場所，等待後續依被告核准之廢清計畫書委託專責機\r\n        構清運處理。從而，原告因為2項廢止產品認定/登記處\r\n        分，就此部分本可直接售出之乾式產品所額外支出之槽\r\n        車運送費用及水化處理費用，當屬於原告因為系爭2項\r\n        廢止產品登記處分，被迫已額外支出之費用，而遭受損\r\n        害。\r\n      再查原告已委請金裕昌通運有限公司將系爭乾式產品載\r\n        運至水化場，另委請江夏工程有限公司進行水化作業並\r\n        負責水化後之搬運費用，處理系爭產物共計324,846公\r\n        噸，費用共計48,997,083元，此有每月之單據及發票為\r\n        憑，以此計算每噸之水化及搬運費為150.83元（算式：\r\n        48,997,083元324,846噸＝150.83元/噸）。\r\n      又在102年1月30日處分函廢止系爭產品登記之授益處分\r\n        前，原告平均每月可賣出9,263公噸之乾式產品，因授\r\n        益處分遭廢止，自102年2月起至104年2月共25個月之期\r\n        間，導致原告少售出系爭乾式產品共231,575噸（算式\r\n        ：9,263噸25月＝231,575），僅能將此乾式產品以槽\r\n        車將之從儲槽中取出運送並水化儲存，故原告因為2項\r\n        廢止產品認定/登記處分，就此部分本可直接售出之乾\r\n        式產品所額外支出之槽車運送費用及水化處理費用共34\r\n        ,928,457元（算式：231,575噸l50.83元＝34,928,45\r\n        7元），此亦屬原告因處分廢止所生之損失，且已實際\r\n        支出。\r\n    綜上所述，被告以2項處分廢止系爭91年11月20日之產品\r\n      登記/認定之授益處分，導致原告因信賴91年11月20日之\r\n      產品登記所購置、營運系爭汽電共生製程進而生產之系爭\r\n      產品，被視為廢棄物而需額外支付廢棄物清理費至少646,\r\n      706,400元（102年2月起至104年2月期間），且無法取得\r\n      系爭產物之出售價金收入538,922元（102年2月起至104年\r\n      2月期間），更因無法如同以往直接出售密閉儲槽中之乾\r\n      式產品，致需多餘花費密閉槽車運送費用及水化費用至少\r\n      為34,928,457元（102年2月起至104年2月期間），故原告\r\n      遭受財產上之損失共計為682,173,779元（算式：646,706\r\n      ,400＋538,922＋34,928,457＝682,173,779元）。且此數\r\n      額尚未計入原告後續為降低系爭產品登記遭廢止之衝擊，\r\n      已先停產一條系爭生產線致有設備折舊損失等費用（原告\r\n      先予保留），原告自得依行政程序法第126條等規定，請\r\n      求被告給予合理之補償。\r\n  就最高行政法院105年度判字第8號判決就訴訟標的（被告10\r\n    2年1月30日處分函）以外、且根本超出事實審之事實審理範\r\n    圍之誤認事實，澄清事實如下：\r\n    最高行政法院105年度判字第8號判決載稱：「本件系爭混\r\n      合石膏與副產石灰，為上訴人以石油焦為燃料之高溫循環\r\n      式流體化床發電鍋爐之製程產出物，且係被上訴人於91年\r\n      11月20日函准予工廠變更登記時，始增加之變更登記事項\r\n      等情，為原審所確認之事實，系爭混合石膏與副產石灰為\r\n      上訴人前開發電製程中之特定產出物，而該項製程設計既\r\n      係本於上訴人之生產計畫，難謂上訴人係因信賴被上訴人\r\n      准為產品登記而計畫生產」，惟此顯係任作主張之誤認事\r\n      實，殊不足採：\r\n      查最高行政法院為法律審，不得超出事實審之事實審理\r\n        範圍逕自任作主張認定事實，此於行政訴訟法第254條\r\n        第1項：「除別有規定外，最高行政法院應以高等行政\r\n        法院判決確定之事實為判決基礎」已定有明文。是以，\r\n        該案之訴訟標的為被告102年1月30日廢止系爭產品登記\r\n        之處分，並不包含本件請求損失補償之標的在內，至於\r\n        原告上訴時係指摘該案之被告及下級審判決均絲毫未慮\r\n        及廢止授益處分，將導致必須依行政程序法第126條等\r\n        之補償問題，藉以彌補受益人因事實變更及公益目的所\r\n        遭受之損失，故於前揭之另案審理中，有關信賴補償之\r\n        相關要件事實與具體事證，遑論被告因從未考量而毫未\r\n        提出，原告亦未非於該案完整提出，豈容最高行政法院\r\n        任作主張，超出事實審之卷附事證，逕行認定「而該項\r\n        製程設計既係本於上訴人之生產計畫，難謂上訴人係因\r\n        信賴被上訴人准為產品登記而計畫生產」云云，該等超\r\n        出事實審之事實認定範圍之任作主張及誤認事實，殊不\r\n        足拘束鈞院，更絕不應採為不利於原告之認定，以符原\r\n        告之正當訴訟權及實體法權利，應先強調。\r\n      復按最高行政法院101年度判字699號判決曉諭：「信賴\r\n        利益應予保護之要件有三，一、為信賴基礎，即必須有\r\n        一表示國家意思之行政行為存在，以為信賴之基礎；二\r\n        、係信賴表現，即當事人確因信賴該意思表示的效力而\r\n        展開具體信賴行為，包括運用財產及其他處理行為；三\r\n        、為信賴值得保護，即當事人之信賴必須無行政程序法\r\n        第119條所列各款信賴不值得保護之情形，始有信賴保\r\n        護原則之適用。」\r\n      查混合石膏及副產石灰係原告麥寮一廠石油焦高溫氧化\r\n        裝置（CFB）以石油焦為燃料後所產出產品，惟系爭產\r\n        物並非原告生產計畫下必然產出之物質。實則，原告位\r\n        處麥寮之工廠早於89年6月26日即為工廠登記，後為求\r\n        提升產能，故擬新增廠區，然新增廠區時尚未確定該廠\r\n        區使用之主要燃料為何，倘若以石油焦為燃料產出之混\r\n        合石膏及副產石灰得於工廠登記證上登記為產品，則原\r\n        告即選擇以「石油焦」為輕油廠之主要燃料，反之，若\r\n        混合石膏及副產石灰無法登記為產品，則原告將改以「\r\n        生煤」為主要燃料。後因被告於91年11月20日核准將系\r\n        爭產物列為工廠登記證上之產品，故原告即確定以石油\r\n        焦為燃料，十餘年於廠區燃燒石油焦，並合法產出、銷\r\n        售系爭產物。\r\n      申言之，燃煤發電目前為我國主要基載電力，提供穩定\r\n        電力供應來源，原告廠區之其他發電機組亦多以生煤為\r\n        燃料，況以生煤為主要燃料，其燃燒後產出之煤灰係可\r\n        販售，原告不須另外負擔廢棄物清運之費用，故若當時\r\n        被告未核准將系爭產物列為工廠登記證上之產品，致使\r\n        系爭產物後續須以廢棄物處理，則原告絕無捨棄生煤並\r\n        選擇以石油焦為主要燃料持續產出系爭產物之可能。\r\n      由上可知，原告之所以選擇以石油焦為輕油廠之主要燃\r\n        料，係信賴被告91年11月20日核准將系爭產物列為工廠\r\n        登記證上之產品之處分，原告持續生產系爭產物即為具\r\n        體信賴之行為，自屬信賴表現，迺最高行政法院前揭判\r\n        決認「難謂上訴人係因信賴被上訴人准為產品登記而計\r\n        畫生產」云云，顯非屬事實。\r\n    又另案最高行政法院105年度判字第8號判決載稱：「觀諸\r\n      工廠管理輔導法為促進工業發展，健全工廠管理及輔導之\r\n      立法目的，其所為產品登記，亦無限制廢棄物清理法主管\r\n      機關依廢棄物清理法行使廢棄物判定職權之效力，故上訴\r\n      人主張其信賴系爭產品登記，因本件廢止處分而受有財產\r\n      上之損失，尚難認屬有據」，然最高行政法院前揭判決之\r\n      事實認定顯與工廠管理輔導之實務有間：\r\n      按工廠管理輔導法第13條、第15條分別規定：「工廠申\r\n        請設立許可或登記，應載明下列事項：…四、主要產品\r\n        。」、「工廠有下列情形之一者，不得辦理登記或變更\r\n        登記：一、產品依法令禁止製造。二、違反土地使用管\r\n        制規定。三、廠房利用違章建築或違反建築物使用用途\r\n        。四、屬環境保護主管機關指定之事業種類、範圍及規\r\n        模，其相關環境影響說明書、環境影響評估報告書或污\r\n        染防治計畫未經環境保護主管機關核准或同意。五、訂\r\n        有設廠標準之工廠，其設備不符合該標準。六、依法律\r\n        規定產品之製造應先經許可而未獲許可。七、依第11條\r\n        規定應先申請取得設立許可而未獲許可或經許可後未依\r\n        核定內容建廠。八、經中央主管機關依第17條第1項第2\r\n        款規定公告停止受理工廠之新設或既有工廠之擴充。」\r\n        是變更產品登記，除了第1款及第6款「一、產品依法令\r\n        禁止製造」及「依法律規定產品之製造應先經許可而未\r\n        獲許可」不予准許外，如有第4款「屬環境保護主管機\r\n        關指定之事業種類、範圍及規模，其相關環境影響說明\r\n        書、環境影響評估報告書或污染防治計畫未經環境保護\r\n        主管機關核准或同意」，亦不會准許。又應變更登記及\r\n        違反該變更登記之罰則乃規定於同法第16條第2項與第3\r\n        2條：「工廠登記事項有變更時，應辦理變更登記。」\r\n        、「工廠違反第16條第2項規定者，主管機關應令其限\r\n        期辦理變更登記；屆期不辦理或依法不准辦理者，處工\r\n        廠負責人新臺幣5千元以上2萬5千元以下罰鍰；屆期仍\r\n        不遵行者，得按次連續處罰。」是原告若因新設新製程\r\n        ，採用新燃料石油焦，因而新增系爭副產石灰等產品卻\r\n        不辦理變更登記，將屬違法行為，必需遭受連續處罰至\r\n        變更補正為止，豈得謂原告如欲合法製造系爭產物，並\r\n        非信賴產品登記，而是單純基於生產計畫云云，實背離\r\n        事實而令人難以理解。\r\n      又按工廠管理輔導法第15條之立法理由：「一、為期規\r\n        範工廠不得生產依法令禁止製造之產品並符合土地使用\r\n        管制、建築管理、環境保護、專業設廠標準等規定，本\r\n        條分款列明不得辦理登記或變更登記之情形。……三、\r\n        ……所稱環境影響說明書、環境影響評估報告書係指依\r\n        環境影響評估法第14條所規定者，而污染防治計畫係指\r\n        空氣污染防制法第24條之空氣污染防制計畫、水污染防\r\n        治法第13條之水污染防治措施計畫、噪音管制法第8條\r\n        之申請許可文件及事業廢棄物貯存清除處理方法及設施\r\n        標準第4條之事業廢棄物清理計畫書。」\r\n      由上足見，主管機關於審查工廠登記證所載產品變更時\r\n        ，即須確保工廠登記之產品需符合環境保護等相關規定\r\n        ，且若事業屬環境保護主管機關指定之事業種類、範圍\r\n        及規模，其相關環境影響說明書、環境影響評估報告書\r\n        或污染防治計畫（包含廢清書）亦須經環境保護主管機\r\n        關核准或同意，故工廠登記證之產品登記前，已同時就\r\n        產品之用途及合法性為審查，如為依法必須以廢棄物處\r\n        理之物品，則應於廢清書列於廢棄物之欄位，並依廢棄\r\n        物清理法處理，自無法將其登記為工廠登記證上准許合\r\n        法製造販售產品之可能。\r\n      另依環保署89年12月22日環署水字第00760號函所揭：\r\n        「三、爰此，經指定公告之事業機構，應於完成工廠登\r\n        記前依法提報事業廢棄物清理計畫書送地方環保機關同\r\n        意；至於工業主管機關得先受理該類事業機構之工廠登\r\n        記申請作業，惟於發給工廠登記前，應請申請機構出示\r\n        環保主管機關之同意文件。」又依經濟部工業局96年2\r\n        月27日工永字第09600140610號函所揭：「另查有關事\r\n        業辦理工廠設立及變更登記事宜，事業於填寫『工廠登\r\n        記申請書』或『工廠變更登記申請書』時，須於該申請\r\n        書上敘明其產品名稱。本案倘金門酒廠實業股份有限公\r\n        司向貴府辦理工廠變更登記時，於申請書上載明酒糟為\r\n        產品，並經貴府核定者，應可視為符合前揭行政院環境\r\n        保護署函釋之產品登記，而非屬事業廢棄物。」由上顯\r\n        見，於工廠登記之實務，環保主管機關核准廢清書為完\r\n        成工廠登記之前提；主管機關發給工廠登記前，業者須\r\n        出示環保主管機關審查同意之文件，故一旦取得環保主\r\n        管機關審查同意之文件，始得於工廠登記證將系爭產物\r\n        登記為產品，則工廠產出之該等物品即非廢棄物（如金\r\n        門酒廠產出之酒糟），從而，依工廠登記證之運行實務\r\n        ，絕不容環保機關對於是否為產品之認定，與工廠登記\r\n        證之產品登記互為矛盾，始符誠信原則，甚明。\r\n      綜上所言，由工廠管理輔導法第15條之立法理由、同法\r\n        第32條所規定不辦理工廠登記證變更登記之罰則及相關\r\n        主管機關之函釋可知，產品登記前須經過環保主管機關\r\n        之審查並獲同意，故被告既於91年11月20日核准為該工\r\n        廠登記證所載之合法登記產品在案，乃屬原告可合法生\r\n        產系爭產物不遭工廠輔導管理法處罰、且亦經環保主管\r\n        機關之審查同意非屬廢棄物之信賴基礎，原告自得以該\r\n        產品登記處分為信賴基礎，信賴之範圍不僅為系爭產物\r\n        可作為產品販售，亦包括系爭產物不須視為廢棄物清理\r\n        ，迺最高行政法院判決認原告對產品登記之信賴範圍不\r\n        及於產品不會被認定為廢棄物，顯背離工廠登記實務而\r\n        屬任作主張之誤認，洵不足採。\r\n  被告主張鈞院於另案（102年度訴字第321號）判決駁回原告\r\n    撤銷廢止產品登記處分之訴，故原告請求損失補償缺乏依據\r\n    云云，顯屬誤導：\r\n    按行政程序法第126條第1項規定可知，行政機關依行政程\r\n      序法第123條第4款廢止處分時，即應補償人民之損失，亦\r\n      即只要該廢止處分繼續存在，縱其為違法不當，但在該廢\r\n      止處分尚未經撤銷確定前，人民即可依該條規定請求補償\r\n      。\r\n    本件被告2項廢止處分尚未經最終撤銷確定，故該2項廢止\r\n      處分目前仍屬存續，原告爰在法定時效內，依行政程序法\r\n      第126條第1項、第120條第3項及第121條第2項等規定起訴\r\n      請求被告因信賴該處分致遭受財產上之損失，給予合理之\r\n      補償，故此項請求並不以廢止處分有違誤為要件，被告之\r\n      主張顯然誤解法條之明文，洵無足取。\r\n  被告主張原告出售每公噸系爭產物另補貼廠商云云，亦屬誤\r\n    解：\r\n    查系爭產物甫生產為乾式狀態，具備多種工業及工程上用\r\n      途，以購買乾式系爭產物之下游廠商中聯公司為例，其購\r\n      買後將乾式系爭產物產製高強牌HSC301處理劑（利用特殊\r\n      化學配方與水混合後硬化，產生新晶體，用於地質改良工\r\n      法範圍有噴射灌漿工法、拌合工法及控制性低強度回填材\r\n      料等），而該處理劑含乾式系爭產物之比例，依中聯公司\r\n      申請產品專利內容之不同，可分為10％-50％、4-40％及4\r\n      -20％不等，其應用案例已有交通部觀光局金崙溫泉聚落\r\n      周邊景觀改善工程、創見資訊（股）公司之創見大樓新建\r\n      工程、高港-五甲-高雄354KV地下電纜潛盾統包工程、中\r\n      龍二期煉鋼水處理場冷卻系統基椿植入工程及高雄捷運CR\r\n      2（R6車站）中間樁植入工程等等。\r\n    另乾式系爭產物經水化儲存後為水化系爭產物，經下游廠\r\n      商買受後，可供使用於級配、工程填地材料，或控制性低\r\n      強度回填材料等用途，已經我國工程會列入施工綱要規範\r\n      第02722章級配粒料基層與02726章級配粒料底層之中，肯\r\n      定可作為道路基、底層粒料使用，其中西螺154甲道路之\r\n      工程即摻配30％系爭產物，此乃國內公共工程之合法正當\r\n      使用實例；另依中華民國建築技術學會之「含副產石灰之\r\n      控制性低強度回填材料（CLSM）使用手冊」記載，肯定系\r\n      爭產物於工程實務上，確可應用於控制性低強度回填材料\r\n      (CLSM)中，用途廣泛，亦可減少天然資源之消耗。\r\n    查系爭產物自91年登記為產品以來，向以每公噸2元之價\r\n      格販售給下游廠商，由買方前來提運，原告並無給予任何\r\n      補貼。至101年間，原告為推廣行銷系爭水化產品，才在\r\n      該101年度開始對水化產品之買受合作廠商補貼運費及推\r\n      廣行銷等成本等；但原告對乾式之系爭產物，則因業務考\r\n      量認無此必要而從未實施補貼之行銷策略，足知針對系爭\r\n      水化產品之補貼運費，僅為推廣行銷該水化產品之暫時性\r\n      配套，原告原預期在日後系爭水化產品之市場通路開拓穩\r\n      固，即無須再行對水化產品補貼運費。迺被告僅擷取原告\r\n      於101年起一年內對系爭水化產品之暫時性補貼措施，即\r\n      主張原告並未蒙受無法出售物品之售價損失，顯無理由。\r\n  被告主張原告可申請再利用云云，顯然錯估廢棄物再利用之\r\n    申請難度與耗費時程，且廢棄物再利用，仍需支付高額之處\r\n    理費予再利用機構等損失：\r\n    按廢棄物清理法第39條規定：「事業廢棄物之再利用，應\r\n      依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n      之限制。前項再利用之事業廢棄物種類、數量、許可、許\r\n      可期限、廢止、紀錄、申報及其他應遵行事項之管理辦法\r\n      ，由中央目的事業主管機關會商中央主管機關、再利用用\r\n      途目的事業主管機關定之。」及其授權規定之經濟部事業\r\n      廢棄物再利用管理辦法（下稱再利用管理辦法）第4條及\r\n      第5條等明訂向申請人之目的事業主管機關即經濟部申請\r\n      廢棄物再利用之相關程序，包括提出申請計畫書、進行再\r\n      利用試驗計畫等。是依前揭規定申請再利用之許可即可能\r\n      需耗時半年以上，且未必能獲得核准。\r\n    況查廢棄物再利用依上揭廢棄物清理法第39條規定，僅係\r\n      不適用廢棄物清理法第28條有關廢棄物之清理方式及第41\r\n      條有關廢棄物清除、處理機構等規定，但原則上該物品仍\r\n      屬廢棄物而應適用廢棄物清理法之相關規定，尤其實務運\r\n      作上，多係由生產之事業支付費用給再利用機構及其所委\r\n      請之清除機構，此有原告就公用三廠廢水無機污泥委請生\r\n      紘環保有限公司進行再利用時仍需支付該公司公每噸2,40\r\n      0元（計算式：2.4元/公斤l,000公斤＝2,400元/噸）之\r\n      處理費可稽。\r\n    查該等再利用之費用與原告依環保署102年2月7日環署廢\r\n      字第1020012962號函，將系爭產物視為「D-0902」事業廢\r\n      棄物，委託廢棄物清理機構清除之價格殊無二致，是以原\r\n      告無論是否申請再利用，都將因產品登記遭廢止而至少須\r\n      支出每公噸2,400元（計算式：2.4元/公斤l,000公斤＝\r\n      2,400元/噸）之處理費可稽，此即為原告因被告廢止原授\r\n      益處分所受之直接損害，被告空言原告可申請再利用而未\r\n      受損害云云，顯係昧於實務，洵無足取。\r\n  被告主張原告檢送產品認定時所提之「六輕三期擴建計畫環\r\n    境影響差異分析報告」，關於輕油廠石油焦高溫氧化裝置所\r\n    產生之廢棄物，於表3-104頁載稱，系爭產物之處理方法為\r\n    掩埋、回收、利用，故原告係將系爭產物列為廢棄物云云，\r\n    洵為誤解：\r\n    查依照最新之六輕四期擴建計畫第5次環境影響差異分析\r\n      報告定稿版，該版本已將原告廠區產品產能進行調整，混\r\n      合石膏之平均月產能自21,000（噸/月）調整為27,260（\r\n      噸/月），副產石灰之平均月產能自8,400（噸/月）調整\r\n      為11,760（噸/月），原告依環境影響評估法（下稱環評\r\n      法）第17條規定，應切實執行此最新之報告定稿本，暫不\r\n      論原處分乃命原告違反環保署核准之上開最新環評許可文\r\n      件之內容，令原告實施違反環評法第17條規定之違法行為\r\n      ，將登記為產品之系爭產物視為廢棄物處理，已違反行政\r\n      程序法第4條與上開環評法之規定應予撤銷，本件更不容\r\n      被告再依早已經環保署核准為產能提升變更之舊環評文件\r\n      任為主張，甚明。\r\n    再查原告既為公司之組織，係以營利為目的，殊無特別耗\r\n      費鉅額蓋廠引進美國先進CFB製程，來製造龐大之事業廢\r\n      棄物之理，所以於91年3月間之「六輕三期擴建計畫環境\r\n      影響差異分析報告」，主要將副產石灰及混合石膏列在產\r\n      品項，至於在廢棄物項之附表亦述及，係因環評審查甚為\r\n      嚴謹，原告預慮副產石灰之初期產出品質若因無法穩定控\r\n      管而無從使用，可能某部分需依廢棄物之項目來處理，是\r\n      於「最終掩埋量欄位（噸/年）」暫載數量為「0-326,400\r\n      」。惟查嗣後原告對系爭產物之品質控管疑慮已消弭，且\r\n      被告已經審查後於91年11月20日核准系爭產品登記，原告\r\n      故自不須再將之依廢棄物之項目處理，被告援引在系爭產\r\n      物未經產品登記前提出之舊「六輕三期擴建計畫環境影響\r\n      差異分析報告」，主張原告亦認定系爭產物為廢棄物云云\r\n      ，確有誤會。\r\n  被告主張當初送產品申請時並未含乾式、水化兩種不同產品\r\n    型態云云，顯屬誤導：\r\n    查原告系爭產物之製程及保存流程自91年生產以來均從未\r\n      改變，被告於91年11月20日以系爭產品登記准予工廠變更\r\n      登記增加混合石膏及副產石灰為產品之項目前，先於91年\r\n      10月16日邀請學者專家及相關單位派員現勘審查通過，並\r\n      依被告環保局所送「有關台塑建廠工廠登記審查現場查勘\r\n      暨第十五次審查會乙案，本局各課室依所附書面資料審查\r\n      意見」審查通過，自應已知悉產品生產及水化貯存之方式\r\n      ，被告乃於參考被告環保局各課室意見後，經一致審查通\r\n      過，益證被告乃在經過充分、慎重的審查程序，始核准該\r\n      工廠之產品變更登記在案。迺被告臨訟僅提出兩頁之工廠\r\n      變更登記申請書節本，而置前揭函文所提及之現場查勘審\r\n      查結論及書面資料審查意見於不顧，逕稱系爭產物申請時\r\n      並未含乾式、水化兩種不同產品型態云云，顯屬誤導。\r\n    何況原告水化貯存之方式從未改變，自91年起，被告環保\r\n      局至水化場所稽查應有數十次之多，被告於97年間訴願決\r\n      定之後，被告及其環保局已一致均認為原告當時產製系爭\r\n      產物及水化儲存系爭產物等程序並無不妥，被告於其核發\r\n      之固定污染源操作許可證時再次肯認在案（「製程流程圖\r\n      」右下角，有標示「產品直接販售」等語，而未能直接販\r\n      售之產品，則運至「水化一場」、「水化二場」進行水化\r\n      後運至「堆置場」庫存，再對外銷售水化產品）。尤有進\r\n      者，觀諸被告後續就產品使用用途相關之行政指導及回復\r\n      下游廠商之函文等，亦可見被告知悉系爭產物水化貯存，\r\n      且同意系爭水化後（水化）產品之使用。迺被告臨訟主張\r\n      系爭不同意原告水化云云，顯與事證不符，自無可取。\r\n  被告於104年3月31日庭期主張原告不應水化，而應以太空包\r\n    儲存系爭乾式物品，故原告不能請求已支出之運送及水化費\r\n    用云云，顯屬無稽：\r\n    查原告對系爭產物之作業及水化（泡水晾乾）庫存流程，\r\n      自91年生產以來從未改變，乃援引技術發源國（美國）對\r\n      水化產品之庫存方式而來，此乃可避免作業過程揚塵，以\r\n      保護作業人員及環境之適當庫存方式。實則，被告於91年\r\n      11月20日以系爭產品登記准予工廠變更登記增加混合石膏\r\n      及副產石灰為產品之項目前，已於91年10月16日邀請學者\r\n      專家及相關單位派員現勘進行審查，被告於參考被告環保\r\n      局各課室意見後，經一致審查通過，益證被告乃在經過充\r\n      分、慎重之審查程序，始核准該工廠之產品變更登記在案\r\n      ，故被告自始知悉系爭產物有乾式及水化兩種模式，並了\r\n      解原告對系爭水化產品之庫存模式，目前縱使廢止系爭產\r\n      品登記，亦只涉及過去被告所認定為產品之乾式及水化產\r\n      品，均會被視作廢棄物應如何清運處理之問題，迺被告竟\r\n      指稱原告之產品登記已遭廢止，未經被告准許不得水化，\r\n      應以太空包裝袋，故不得請求水化運送費用云云，容有誤\r\n      解，且無正當性，蓋此種主張實與美國技術發源國（美國\r\n      ）對水化產品之庫存方式相違背，也與原告十多年以來之\r\n      實際作業程序不符，缺乏事實上及法令上之依據。\r\n    實則，關於被告所指稱太空袋盛裝系爭乾式產物云云，其\r\n      於作業過程中，會產生揚塵，影響作業人員之人體健康及\r\n      環境空污，且太空袋為塑膠材質，易於作業或搬運程序中\r\n      破裂，難以達到長期妥善儲存之效果，並非妥當。況其所\r\n      謂以太空包將乾式產品裝袋取出之處理費用，必然高於原\r\n      告目前請求補償已額外支出之密閉槽車運送取出乾式產品\r\n      及水化儲存費用，但無論如何，此種因系爭產品登記遭廢\r\n      止，原告無法如同以往直接由買受人前來取貨出售乾式產\r\n      品，必須額外支出將乾式產品自密閉儲槽起出後水化儲存\r\n      作業等費用34,928,457元，以維持系爭製程之正常運作，\r\n      避免滿槽阻塞，勢必為原告得請求補償之範圍，被告雖主\r\n      張另有太空包裝袋之方式可以起出槽內之乾式產品云云，\r\n      又不主張其費用為何，其究竟高於或低於原告已支出之費\r\n      用？逕一味主張因原告非用太空包裝袋，故其無需補償原\r\n      告此項支出云云，顯屬無稽。\r\n  系爭產物於91年11月20日經被告核准原告麥寮一廠之工廠變\r\n    更登記後，原告於歷次廢清書皆將系爭產物列於產品之欄位\r\n    ，且該等廢清書亦經被告核准備查，原告自可合理信賴系爭\r\n    產物為合法販售：\r\n    事業於其廢清書中，除須載明「事業廢棄物之清理方式」\r\n      外，尚需列明「原、物料與產品資料」等，此觀諸環保署\r\n      網頁提供之「事業廢棄物清理計畫書參考例」可見一斑。\r\n    查系爭產物早於10年以前，於91年11月20日經被告核准原\r\n      告麥寮一廠之工廠變更登記時，將系爭產物登記為原告之\r\n      產品，且迄今原告歷次所提報之事業廢清書（含變更申請\r\n      書），均將系爭產物列於「原、物料與產品資料」下「產\r\n      品」之欄位而非「事業廢棄物」，被告歷次亦均核准或准\r\n      予備查在案，以被告最新於101年1月11日准予備查之廢清\r\n      書為例，系爭產物係列於「三、主要產品（副產品）種類\r\n      及產量」欄位之第16項「石灰」與第17項「混合石膏」，\r\n      系爭產物並未列於「四、事業廢棄物之清理方式」欄位。\r\n    由此可見，被告就原告歷年來所檢具之廢清書（含變更申\r\n      請書）審查後一再合法核准其登列於產品之欄位（截至10\r\n      1年被告核准之廢棄物清理計畫仍為產品之認定），更加\r\n      證明其為產品，非屬廢棄物，此誠為原告所正當合理信賴\r\n      ，且原告亦依此核准之廢棄物清理計畫之內容營運生產系\r\n      爭產物，已有信賴表現，自應受到保護，至為顯然。\r\n  系爭副產石灰與混合石膏無論係乾式或水化，皆為我國政府\r\n    公布國家標準（CNS）肯定具工程用途之市售熟石灰：\r\n    按標準法第1條與第5條之規定，可見列入國家標準規範者\r\n      之物質，即為可使用之產品，絕非廢棄物。查經國家標準\r\n      委員會審定並由主管機關經濟部標準檢驗局公布之國家標\r\n      準（CNS）「與卜作嵐材料並用之石灰」章節即載明：「1\r\n      .適用範圍：本標準適用於所有型式之市售熟石灰，例：\r\n      高鈣、鎂或白雲石系熟石灰等。副產石灰及消石灰（即生\r\n      石灰水合後之熟石灰），不論其狀態係乾燥、潮濕或泥漿\r\n      狀者皆包括在內。」故系爭產物不論其狀態係乾燥（乾式\r\n      ）、潮濕（水化）皆明白列於國家標準內視同於市售之熟\r\n      石灰，而作為「與卜作嵐材料並用之石灰」等工程用途，\r\n      此依前述標準法之規定，自應為產品，並無用途不明，甚\r\n      為顯然。\r\n    申言之，系爭CFB製程中是以石油焦為燃料，再投入石灰\r\n      石作為脫硫劑，石灰石脫硫後產生副產石灰及混合石膏，\r\n      且副產石灰與混合石膏在生產過程中會經歷噴水程序並會\r\n      與空氣中的水分結合，使得其生石灰已轉成熟石灰成分，\r\n      是以系爭產物在水化之前已為熟石灰。原告甫生產之副產\r\n      石灰與混合石膏為乾式，未立刻售出之乾式產品係依美國\r\n      授權技術以水化（二度泡水）之方式予以保存，其程序共\r\n      分5階段，依序為泡水、置乾、翻動、曝曬、平鋪硬化，\r\n      而系爭產物與水接觸後（泡水）即膠結硬化，不起揚塵，\r\n      惟此僅係產品已轉化為熟石灰後，為方便儲存之處理，不\r\n      影響其為熟石灰之性質，是以國家標準（CNS）「與卜作\r\n      嵐材料並用之石灰」章節特別明訂「副產石灰及消石灰（\r\n      即生石灰水合後之熟石灰），不論其狀態係乾燥、潮濕或\r\n      泥漿狀者皆包括在內。」，甚明。\r\n  就鈞院所詢「石油焦是否為原告輕油廠之產品」乙節，說明\r\n    如下：\r\n    查原告所屬輕油廠係從原油開始提煉，提煉過程中產出汽\r\n      油、柴油、硫石黃、石油焦等產品，原告另將在煉製石油\r\n      過程中產生石油焦，用作系爭CFB製程之燃料，而前述製\r\n      油過程中產出之各項產品，原告皆列於環保署同意備查之\r\n      原告六輕四期擴建計畫第5次環境影響差異分析報告定稿\r\n      本之「產品產能表」。\r\n    又同一製程中不同產物間之產值，涉及不同產品之價格差\r\n      異、市場供需等多種因素，實應透過私經濟之市場機制調\r\n      節，不得逕由主管機關出手干預私經濟。以前述石油焦為\r\n      例，石油焦為煉油廠衍生之副產品，與同一製程中產出之\r\n      石油相比，價格自然較低，然仍無礙其為依法可販售產品\r\n      之性質。再以目前工程界廣泛使用之石油瀝青為例，其即\r\n      為石油提煉後殘留之副產品，為原油蒸餾後之殘渣，雖然\r\n      石油瀝青之價值遠低於石油，但根據其提煉程度之不同，\r\n      在常溫下成液體、半固體或固體，而具有多種用途可作為\r\n      基礎建設材料、原料和燃料，瀝青多會用在建築上，例如\r\n      ：鋪馬路（瀝青和碎石所鋪的馬路稱為柏油路）；廣泛應\r\n      用範圍如交通運輸（道路、鐵路、航空等）、建築業、農\r\n      業、水利工程、工業（採掘業、製造業）、民用等各部門\r\n      等等（例如各國道、省道和縣道皆使用瀝青和碎石所鋪而\r\n      成柏油路）。故石油瀝青因具有利用價值，絕不因其產值\r\n      遠低於石油，即須以「事業廢棄物」視之或僅得以再利用\r\n      方式為之。\r\n    同理，系爭產物雖為CFB製程中之副產品，其販售價格及\r\n      整體產值與同製程產出之蒸汽與電力，自91年登記為產品\r\n      以來即有一定之差距，但系爭產物既已於多方面顯現其工\r\n      程與工業上之用途，並有國內外之使用實績，自不得僅因\r\n      其與同製程產出物之產能有落差即認應屬廢棄物，否則石\r\n      油焦甚至瀝青亦應視同為廢棄物處理，此顯無助於資源之\r\n      妥善利用，且與產業界之實務作法有間。\r\n  就鈞院所詢「91年7月工廠變更登記時所附CFB高溫氧化裝置\r\n    方塊圖，可否看出產品為何」乙節，謹陳報工廠登記變更申\r\n    請書並說明如下：\r\n    查原告係於91年7月提出工廠登記變更申請書，嗣後被告\r\n      於91年11月20日核准原告麥寮一廠之工廠變更登記，該變\r\n      更申請書之附件四於「本次變更登記增加之產品」欄位，\r\n      即列有系爭「副產石灰」與「混合石膏」，另於變更申請\r\n      書之附件七之「CFB高溫氧化裝置方塊圖」，以圖說方式\r\n      說明產品產出流程，方塊圖右下角即標明「飛灰應用（副\r\n      產石灰）」，另於左下角標明「底灰輸送儲存系統（混合\r\n      石膏）」。\r\n    由上可知，原告於變更申請時，已表明係增加副產石灰與\r\n      混合石膏為主要產品，此亦為被告所知悉，是以被告於91\r\n      年11月20日核准原告麥寮一廠之工廠變更登記之函文即載\r\n      明：「二、核定工廠變更登記及變更後之事項：增加建築\r\n      物面積、電力容量、熱能、主要產品。三、產業類別及產\r\n      品名稱：……199其他石油及煤製品（混合石膏及副產石\r\n      灰）……」。\r\n  聲明求為判決：\r\n    被告應給付原告682,173,779元，暨自本起訴狀繕本送達\r\n      翌日起算至清償日止按年息百分之五計算之利息。\r\n    訴訟費用由被告負擔。\r\n三、被告則以：\r\n  原告起訴主張依行政程序法第126條第1項、第2項之規定提\r\n    起本件訴訟之法律依據。惟查行政程序法第126條第1項規定\r\n    ：「原處分機關依第123條第4款、第5款規定廢止授予利益\r\n    之合法行政處分者，對受益人因信賴該處分致遭受財產上之\r\n    損失，應給予合理之補償」。第2項規定：「第120條第2項\r\n    、第3項及第121條第2項之規定，於前項補償準用之」。第1\r\n    20條第3項規定：「關於補償之爭議及補償之金額，相對人\r\n    有不服者，得向行政法院提起給付訴訟」。可知欲向行政法\r\n    院提起給付訴訟者，乃因對補償之爭議及補償之金額有不服\r\n    者始可提起，法條規定應先向行政機關申請補償，而對補償\r\n    之爭議及補償之金額有不服者，始可向行政法院提起給付訴\r\n    訟。原告並未釋明已履行此起訴要件之證據，而逕向鈞院提\r\n    起給付訴訟應與法律規定要件不符，鈞院應將原告訴訟駁回\r\n    。\r\n  有關被告102年1月30日處分函廢止系爭產物之產品登記案件\r\n    ，經鈞院102年度訴字第321號判決駁回，原告上訴，業經最\r\n    高行政法院以105年度判字第8號判決駁回確定。又被告102\r\n    年1月28日處分函命原告提出事業廢棄物清理計畫書變更申\r\n    請，並委由合法公民營清除處理機構處理，原告提起行政訴\r\n    訟，經鈞院以102年度訴字第231號判決撤銷訴願決定及原處\r\n    分，被告不服，提起上訴，經最高行政法院以104年度判字\r\n    第241號判決廢棄該判決，發回鈞院更審，鈞院以104年度訴\r\n    更一字第14號判決駁回。可知被告廢止原告系爭產物之產品\r\n    登記，行政上並無違誤，原告請求被告應補償原告財政損失\r\n    ，即缺乏依據。\r\n  退萬步言，原告主張有損失，依行政程序法第126條第1項規\r\n    定「對受益人因信賴該處分致遭受財產上之損失，應給予合\r\n    理之補償」，則補償應以原告信賴產品登記不被廢止而遭受\r\n    財產上之損失始應予補償，且依第120條第2項規定「補償額\r\n    度不得超過受益人因該處分存續可得之利益」。查：\r\n    原告主張被告應補償原告無法出售物品獲得售價損失3,10\r\n      4,670元，即原告於被告於102年1月30日系爭產物之產品\r\n      登記時廠區內尚有1,175,566噸之庫存未售出，自102年1\r\n      月30日至103年11月30日間，另生產出376,769噸，故總共\r\n      有1,552,335噸，未經被告廢止前原為產品之物品，又原\r\n      告對系爭產物向來以每噸2元之價格出售，故原告因此無\r\n      法出售獲得之損失為3,104,670元（1,552,3352元＝3,1\r\n      04,670元）（按：原告已於104年4月28日以「行政減縮訴\r\n      之聲明暨準備三狀」減縮出售價金收入之損失金額為538,\r\n      922元）。然查原告系爭產物出售，雖每公噸出售2元，惟\r\n      每公噸補貼廠商650元至700元不等金額，原告出售每公噸\r\n      尚應再支出6、700元給廠商，則原告主張有無法出售物品\r\n      之售價損失，即屬無據。而原告主張每公噸之水化費用，\r\n      被告迄今仍未同意原告系爭產物可水化處理，故水化費用\r\n      自應由原告自行處理，與被告無涉，故原告此部分主張金\r\n      額亦非可要求被告補償。\r\n    原告另主張，原告信賴91年11月20日系爭產品登記所購置\r\n      之製程設備所產出之產品，卻因3項處分廢止系爭產品認\r\n      定/登記，致原告必需將此系爭產物改以事業廢棄物處理\r\n      清運之，至原告增加被迫將系爭產物改依廢棄物處理之清\r\n      運處理費。又依環保署102年2月7日環署廢字第102001296\r\n      2號函所認定系爭產物之發棄物處理代碼為「D－0902」，\r\n      依原告與前廢棄物清理機構就其他處理代碼同為「D－090\r\n      2」事業廢棄物所簽訂之清除合約書，處理價格為「2.4/k\r\n      g」，相當於每噸處理費為2,400元，以此作為參考依據，\r\n      即可算出原告依環保署指定之廢棄物處理代碼，把系爭產\r\n      物視為事業廢棄物交由廢棄物清理機構處理，將因此額外\r\n      支出3,725,604,000元（1,552,335噸2,400元＝3,725,6\r\n      04,000元）（按：原告已減縮為646,706,400元）此即為\r\n      原告因被告廢止原授益處分所受之直接損害。惟查物品認\r\n      定為廢棄物，並非即僅依埋棄方式處理，而系爭產物若真\r\n      如原告宣稱具有多項用途之物品即可再循再利用途徑將該\r\n      物品申請再利用後並可出售得利。且原告並未真已支出上\r\n      述金額給付予廢棄物清理機構業者，並未造成原告損失，\r\n      原告要求被告補償，亦非有理。\r\n  原告主張原處分違反信賴保護原則，且未依行政程序法第12\r\n    6條第1項給予損失補償，顯有違法云云。經查，授益行政處\r\n    分之廢止固須考量受益人是否應享有信賴保護，惟行政處分\r\n    之受益人主張信賴保護，仍應具備「信賴基礎」、「信賴表\r\n    現」及「客觀上值得保護之信賴」等要件。依行為時工廠管\r\n    理輔導法第13條規定，「產品登記」僅係工廠申請設立許可\r\n    或登記時，應載明之事項之一，另依同法第15條第1款、第6\r\n    款不得辦理登記或變更登記事項中關於「產品依法令禁止製\r\n    造」「依法律規定產品之製造應先經許可而未獲許可」等規\r\n    定以觀，是項「產品登記」係以申請登記產品，是否屬法令\r\n    禁止製造或依法應先經許可作為登記審查條件，故以產品登\r\n    記作為信賴基礎，其主張信賴利益之範圍自須考量應與處分\r\n    所據法令及法效有合理關連性，且須證明係基於該信賴基礎\r\n    而為產品規劃處理之信賴表現事實存在，始足當之。本件系\r\n    爭混合石膏與副產石灰為原告以石油焦為燃料之高溫循環式\r\n    流體化床發電鍋爐之製程產出物，且係被告於91年11月20日\r\n    函准予工廠變更登記時始增加之變更登記事項，系爭混合石\r\n    膏與副產石灰為原告前開發電製程中之特定產出物，而該項\r\n    製程設計既係本於原告之生產計畫，難謂原告係因信賴被告\r\n    准為產品登記而計畫生產，且觀諸工廠管理輔導法為促進工\r\n    業發展，健全工廠管理及輔導之立法目的，其所為產品登記\r\n    ，亦無限制廢棄物清理法主管機關依廢棄物清理法行使廢棄\r\n    物判定職權之效力，故原告主張其信賴系爭產物登記，因本\r\n    件廢止處分而受有財產上之損失，即難認屬有據。\r\n  且原告主張被告廢止系爭產品登記後，僅能依廢棄物交由廢\r\n    棄物清理機構處理，然查原告於104年8月間已與中聯公司（\r\n    再利用機構）共同向經濟部工業局申請副產石灰及混合石膏\r\n    個案再利用，故知系爭產物亦可以廢棄物再利用方式處理，\r\n    並無損原告公司之權益。\r\n  依據環境影響評估法施行細則第37條第3項規定，環境影響\r\n    差異分析報告應記載開發行為或環境保護對策變更之內容、\r\n    開發行為或環境保護對策變更後，環境影響差異分析以及環\r\n    境保護對策之檢討及修正或者環境管理計畫之檢討及修正，\r\n    亦即僅針對環境影響範疇為審查。\r\n  「六輕三期擴建計畫環境影響差異分析報告」第三章變更後\r\n    環境影響差異分析，係關於新、擴建計畫變更後之空氣品質\r\n    差異、用水量差異、廢水排放影響差異及固體廢產物影響差\r\n    異為分析，其中3.4節針對固體廢棄物發生源、主要成分、\r\n    生量及處理方式為記載（第3－97頁），關於原告之輕油廠\r\n    石油焦高溫氧化裝置所產生之廢棄物，亦於該表3－104頁中\r\n    表明列包含飛灰、底灰（混合石膏）（CaS04。CaO），處理\r\n    方法為掩埋或回收利用，原告已將系爭產物列為廢棄物。\r\n  原告於送產品申請所援引資料，係屬於該「六輕三期擴建計\r\n    畫環境影響差異分析報告」中非屬本文內容之附錄三部分，\r\n    且僅屬製程描述之記載中之附表（附3－9頁）於原告之輕油\r\n    廠石油焦高溫氧化裝置（CFB）製程描述3.環保設備流程3－\r\n    2煙氧脫硫之末敘述「反應物及煙氧之粒狀物（混合石膏）\r\n    經袋濾機收集後，部分再循環當吸收劑用，部分經飛灰輸送\r\n    系統送至飛灰儲槽存放，以作進一步的回收再利用」（附3\r\n    －7頁），僅屬於規劃性表述，該報告通過後，尚須經權責\r\n    機關審查是否符合回收再利用之規定。\r\n  環境影響評估係審查開發行為對環境之不良影響，從上述文\r\n    件中顯示，環保署環境影響評估審查係針對製程廢棄物對環\r\n    境所造成之影響，並未針對該公司輕油廠產品進行審查，被\r\n    告仍可依據廢棄物清理法等相關法規予以嚴格審核，針對產\r\n    出物之用途及流向、製程技術及設施慎密審核，如事實為不\r\n    具效用、效用不明或可能被拋棄，應視為廢棄物。\r\n  原告於91年7月間申請系爭產物增列產品其中所列環境影響\r\n    差異分析報告乃以附件方式而非以正本內容陳述其事實已如\r\n    上所述。而所檢送CFB高溫氧化裝置方塊圖雖有列出混合石\r\n    膏、副產石灰字樣，惟內容中未含水化之產品，亦即當初送\r\n    產品申請時並未含有乾式、水化兩種不同態樣之物品，而現\r\n    原告於未再變更其產品申請，亦未得被告同意，即以水化產\r\n    品出售，已違91年7月間申請之產品方式，原告要求被告應\r\n    給予補償並非有理由。\r\n  綜上所述，原告之請求應無理由等語，資為抗辯。並聲明求\r\n    為判決駁回原告之訴。\r\n四、兩造之爭點：本件原告是否因被告102年1月28日處分函及10\r\n    2年1月30日處分函而受有信賴91年11月20日系爭產品登記之\r\n    財產上損失？金額為何？原告有無信賴保護原則之適用？原\r\n    告請求損失補償682,173,779元，有無理由？經查：\r\n  按行政程序法第121條規定：「（第1項）第117條之撤銷權\r\n    ，應自原處分機關或其上級機關知有撤銷原因時起2年內為\r\n    之。（第2項）前條之補償請求權，自行政機關告知其事由\r\n    時起，因2年間不行使而消滅；自處分撤銷時起逾5年者，亦\r\n    同。」、第123條規定：「授予利益之合法行政處分，有下\r\n    列各款情形之一者，得由原處分機關依職權為全部或一部之\r\n    廢止：一、法規准許廢止者。二、原處分機關保留行政處分\r\n    之廢止權者。三、附負擔之行政處分，受益人未履行該負擔\r\n    者。四、行政處分所依據之法規或事實事後發生變更，致不\r\n    廢止該處分對公益將有危害者。五、其他為防止或除去對公\r\n    益之重大危害者。」、第125條規定：「合法行政處分經廢\r\n    止後，自廢止時或自廢止機關所指定較後之日時起，失其效\r\n    力。但受益人未履行負擔致行政處分受廢止者，得溯及既往\r\n    失其效力。」、第126條規定：「（第1項）原處分機關依第\r\n    123條第4款、第5款規定廢止授予利益之合法行政處分者，\r\n    對受益人因信賴該處分致遭受財產上之損失，應給予合理之\r\n    補償。（第2項）第120條第2項、第3項及第121條第2項之規\r\n    定，於前項補償準用之。」是欲向行政法院提起給付訴訟者\r\n    ，乃因對補償之爭議及補償之金額有不服者始可提起，即對\r\n    補償之爭議及補償之金額有不服者，可向行政法院提起給付\r\n    訴訟。而授益行政處分之廢止須考量受益人是否應享有信賴\r\n    保護，惟行政處分之受益人主張信賴保護時，仍應具備「信\r\n    賴基礎」、「信賴表現」及「客觀上值得保護之信賴」之要\r\n    件。而行為時工廠管理輔導法第13條及第15條分別規定：「\r\n    （第1項）工廠申請設立許可或登記，應載明下列事項：一\r\n    、廠名、廠址。二、工廠負責人姓名及其住所或居所。三、\r\n    產業類別。四、主要產品。五、生產設備之使用電力容量、\r\n    熱能及用水量。六、廠房及建築物面積。七、其他經中央主\r\n    管機關指定公告應登記之事項。（第2項）前項第3款產業類\r\n    別，由中央主管機關公告之。」、「工廠有下列情形之一者\r\n    ，不得辦理登記或變更登記：一、產品依法令禁止製造。二\r\n    、違反土地使用管制規定。三、廠房利用違章建築或違反建\r\n    築物使用用途。四、屬環境保護主管機關指定之事業種類、\r\n    範圍及規模，其相關環境影響說明書、環境影響評估報告書\r\n    或污染防治計畫未經環境保護主管機關核准或同意。五、訂\r\n    有設廠標準之工廠，其設備不符合該標準。六、依法律規定\r\n    產品之製造應先經許可而未獲許可。七、依第11條規定應先\r\n    申請取得設立許可而未獲許可或經許可後未依核定內容建廠\r\n    。八、經中央主管機關依第17條第1項第2款規定公告停止受\r\n    理工廠之新設或既有工廠之擴充。」可知「產品登記」僅係\r\n    工廠申請設立許可或登記時，應載明之事項之一，另有關工\r\n    廠登記不得辦理登記或變更登記事項中關於「產品依法令禁\r\n    止製造」、「依法律規定產品之製造應先經許可而未獲許可\r\n    」規定以觀，「產品登記」係以申請登記產品，是否屬法令\r\n    禁止製造或依法應先經許可作為登記審查條件，故以產品登\r\n    記作為信賴基礎，其主張信賴利益之範圍自須考量應與處分\r\n    所據法令及法效有合理關連性，且須證明係基於該信賴基礎\r\n    而為產品規劃處理之信賴表現事實存在，始足當之。本件系\r\n    爭混合石膏與副產石灰為原告以石油焦為燃料之高溫循環式\r\n    流體化床發電鍋爐之製程產出物，且係被告於91年11月20日\r\n    函准予工廠變更登記時始增加之變更登記事項，系爭混合石\r\n    膏與副產石灰為原告前開發電製程中之特定產出物，而該項\r\n    製程設計既係本於原告之生產計畫，難謂原告係因信賴被告\r\n    准為產品登記而計畫生產，且觀諸工廠管理輔導法為促進工\r\n    業發展，健全工廠管理及輔導之立法目的，其所為產品登記\r\n    ，亦無限制廢棄物清理法主管機關依廢棄物清理法行使廢棄\r\n    物判定職權之效力。\r\n  又「（第1項）本法所稱廢棄物，分下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生固體或液體廢棄物。二、事業廢棄物\r\n    ：有害事業廢棄物由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。（\r\n    第2項）前項有害事業廢棄物認定標準由中央主管機關會商\r\n    中央目的事業主管機關定之。……」、「本法所稱主管機關\r\n    ：在中央為行政院環境保護署；在直轄市為直轄市政府；在\r\n    縣（市）為縣（市）政府。」、「事業廢棄物之清理，除再\r\n    利用方式外，應以下列方式為之：一、自行清除、處理。二\r\n    、共同清除、處理：由事業向目的事業主管機關申請許可設\r\n    立清除、處理該類廢棄物之共同清除處理機構清除、處理。\r\n    三、委託清除、處理：……四、其他經中央主管機關許可之\r\n    方式。」、「（第1項）經中央主管機關指定公告一定規模\r\n    之事業，應於公告之一定期限辦理下列事項：一、檢具事業\r\n    廢棄物清理計畫書，送直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關審查核准後，始得營運；與事業廢棄物產\r\n    生、清理有關事項變更時亦同。二、依中央主管機關規定之\r\n    格式、項目、內容、頻率，以網路傳輸方式向直轄市、縣（\r\n    市）主管機關申報其廢棄物之產出、貯存、清除、處理、再\r\n    利用、輸出、輸入、過境或轉口情形。但中央主管機關另有\r\n    規定以書面申報者，不在此限。三、中央主管機關指定公告\r\n    之事業廢棄物清運機具，應依中央主管機關所定之規格，裝\r\n    置即時追蹤系統並維持正常運作。（第2項）前項第1款事業\r\n    廢棄物清理計畫書之格式及應載明事項，由中央主管機關會\r\n    商中央目的事業主管機關定之。（第3項）第1項事業依規定\r\n    應實施環境影響評估者，於提報環境影響評估相關文件時得\r\n    一併檢具事業廢棄物清理計畫書，送直轄市、縣（市）主管\r\n    機關審查。俟環境影響評估審查通過後，由直轄市、縣（市\r\n    ）主管機關逕予核准。」廢棄物清理法第2條第1項、第2項\r\n    、第4條、第28條第1項及第31條第1項、第2項、第3項分別\r\n    定有明文。另廢棄物清理法施行細則第12條第1項及第2項規\r\n    定：「（第1項）本法第31條第1項第1款所稱與事業廢棄物\r\n    產生、清理有關事項變更，係指下列情形之一：……三、原\r\n    物料使用量及產品產量或營運擴增及其他改變，足致廢棄物\r\n    性質改變或數量增加者。（第2項）事業廢棄物清理計畫書\r\n    所載基本資料、原物料、產品或營運資料異動或產品製造過\r\n    程、作業流程或處理流程新增或改變，而未致廢棄物性質改\r\n    變或數量增加逾百分之十者，免依本法第31條第1項第1款規\r\n    定辦理變更。但應於事實發生後15日內，填寫異動申請書，\r\n    報請直轄市、縣(市)主管機關或中央主管機關委託之機關備\r\n    查。」可知，環保署及縣政府均為廢棄物清理法之主管機關\r\n    ，具有認定轄區內工廠所產生之物品是否廢棄物之認定權限\r\n    。且廢棄物清理法所稱之事業廢棄物，不以具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境者為限，由\r\n    事業所產生有害事業廢棄物以外之廢棄物，亦屬之。亦即，\r\n    是否為事業廢棄物，並不單以其影響人體健康或污染環境與\r\n    否為斷。又事業廢棄物並非應一律清理，亦有再利用可能，\r\n    是不能以該物品具有可再利用性即否認其非事業廢棄物之本\r\n    質。本件查「副產石灰」是燃燒後之底灰，「混合石膏」則\r\n    為煙氣脫硫後由袋濾機收集之飛灰，乃是燃燒石灰石所餘灰\r\n    渣，均與產製目的無關，不能認定為產品，其本質即為事業\r\n    廢棄物。\r\n  本件原告所屬麥寮一廠於91年11月20日取得被告核准該廠工\r\n    廠變更登記，增加其他石油及煤製品（混合石膏及副產石灰\r\n    ）為「產品」（核准函字號：91府建工字第0910068785號函\r\n    ；登記證號：00-000000-00），並獲被告准予備查該廠「事\r\n    業廢棄物清理計畫書」變更案（最近1次備查函文號：101年\r\n    1月11日府環廢字第1003631667號），將石油焦高溫氧化裝\r\n    置（CFB）製程（下稱系爭製程）所產混合石膏及副產石灰\r\n    （即系爭產物）核列為產品。嗣因雲林縣及彰化縣境內發生\r\n    數起業者以改良土地或生產低強度抗壓性材料名義，將原告\r\n    所屬麥寮一廠產出之水合（或水化）副產石灰、混合土方、\r\n    廢鑄砂直接回填土地接觸土壤，或混雜污泥非法處理事業廢\r\n    棄物案件。環保署環境督察總隊中區督察大隊乃派員至原告\r\n    所屬麥寮一廠稽查系爭製程運作情形，發現該廠區堆置約1,\r\n    390,000公噸水合副產石灰，其產品用途及流向均有疑慮，\r\n    乃以101年11月23日環署督字第1010107221號函請被告審視\r\n    原告所屬麥寮一廠事業廢棄物清理計畫書，請其提出合理說\r\n    明或變更其事業廢棄物清理計畫書，妥善處理該製程產出石\r\n    灰。被告環保局乃依環保署100年5月9日環署廢字第1000036\r\n    827號令及101年11月23日環署督字第1010107221號函（即環\r\n    保署100年5月9日令、101年11月23日函），分別於101年10\r\n    月12日雲環廢字第1010036226號函、102年1月15日雲環廢字\r\n    第1020000197號函請原告提供系爭製程產物（粉狀、粒狀及\r\n    水化後）之用途及所產副產石灰及混合石膏之成分、數量、\r\n    用途或流向等資料，但未獲答復，乃根據原告提報之銷售資\r\n    料、製程文件及臺灣臺南地方法院檢察署偵查結果，依廢棄\r\n    物清理法第31條第1項第1款規定，改判定原告所屬麥寮一廠\r\n    系爭製程所產混合石膏及副產石灰為「事業廢棄物」，並由\r\n    被告作成102年1月28日府環廢字第1023603869號函（即被告\r\n    102年1月28日處分函），命原告於7日內向被告環保局提出\r\n    事業廢棄物計畫書變更申請，並委由合法公民營清除處理機\r\n    構處理。原告不服，提起訴願，案經環保署102年5月14日環\r\n    署訴字第1020016122號決定訴願駁回在案（原告不服，提起\r\n    行政爭訟，經本院於103年9月25日102年度訴字第231號判決\r\n    將訴願決定及原處分均撤銷，被告不服提起上訴，經最高行\r\n    政法院於104年5月21日以104年度判字第第241號判決廢棄發\r\n    回本院更為審理，而經本院105年3月3日以104年度訴更一字\r\n    第14號駁回原告之訴，原告不服提起上訴中），並就此處分\r\n    ，於102年5月27日向本院聲請停止執行原處分，經本院102\r\n    年度停字第6號裁定駁回，原告不服提起抗告經最高行政法\r\n    院102年度裁字第1235號裁定駁回抗告。另被告91年11月20\r\n    日核准該廠工廠登記變更增加系爭產物為產品一案，另經被\r\n    告於102年1月30日以府建行字第1025301536號函（即被告10\r\n    2年1月30日處分函）廢止登記。原告不服，提起訴願，亦經\r\n    經濟部102年7月23日經訴字第10206104310號決定訴願駁回\r\n    在案，原告不服提起行政爭訟經本院103年9月25日以102年\r\n    度訴字第321號判決駁回，原告亦不服提起上訴，經最高行\r\n    政法院於105年1月7日以105年度判字第8號判決駁回確定在\r\n    案。又因該廠區仍有百萬餘公噸水化副產石灰堆置，被告鑑\r\n    於鉅量強鹼性物質之流向及處理屢生爭議，倘交由清運業者\r\n    覓地堆置、回填，恐對環境易生重大不可回復之損害，乃依\r\n    環保署96年8月1日環署廢字第0960053185號函、96年8月23\r\n    日環署廢字第0960063346號函及102年4月15日環署廢字第10\r\n    20030409號函（即環保署96年8月1日函、96年8月23日函及1\r\n    02年4月15日函）意旨，以102年7月18日府環廢字第1020071\r\n    986號函（即被告102年7月18日原處分），將系爭產物經被\r\n    告102年1月28日處分函認定為事業廢棄物「之前」已產出並\r\n    堆置於廠內者認定為「事業廢棄物」，命原告儘速提出事業\r\n    廢棄物清理計畫書變更申請資料送被告審查，於取得被告審\r\n    查核備函後，再委由合法公民營廢棄物清除處理機構或具再\r\n    利用資格之合格再利用廠商清運處理。原告不服，提起訴願\r\n    遭駁回，遂提起行政訴訟。經本院103年度訴字第21號判決\r\n    撤銷訴願決定及原處分，被告不服，提起上訴，經最高行政\r\n    法院以104年度判字第281號判決將原判決廢棄，發回本院更\r\n    為審理（按為本院104年度訴更一字第17號，亦經判決駁回\r\n    原告之訴）等情。為兩造所不爭執，並有原告麥寮一廠91年\r\n    7月工廠變更登記申請書、CFB高溫氧化裝置方塊圖、被告91\r\n    年11月20日91府建工字第0910068785號函（登記證號：00-0\r\n    00000-00）、六輕三期擴建計畫環境影響差異分析報告定稿\r\n    （3-97頁、附錄三部分）、被告91年4月府環二設證字第P03\r\n    2-00號固定污染源設置許可證、被告101年1月11日府環廢字\r\n    第1003631667號函、被告102年1月28日府環廢字第10236038\r\n    69號函、本院102年度訴字第231號判決、最高行政法院104\r\n    年度判字第241號判決、本院104年度訴更一字第14號判決、\r\n    本院102年度停字第6號裁定、最高行政法院102年度裁字第1\r\n    235號裁定、被告102年1月30日府建行字第1025301536號函\r\n    、本院103年9月25日102年度訴字第321號判決、最高行政法\r\n    院105年1月7日105年度判字第8號判決、環保署102年2月7日\r\n    環署廢字第1020012962號函、被告102年7月18日府環廢字第\r\n    1020071986號函、本院103年度訴字第21號判決、最高行政\r\n    法院104年度判字第281號判決等件資料影本附卷可稽，並經\r\n    調取本院102年度停字第6號聲請停止執行卷及本院102年度\r\n    訴字第321號廢棄物清理法事件全卷核閱屬實，上開事實堪\r\n    認為真實。\r\n  本件原告主張，自102年至104年2月間，因被告2項廢止系爭\r\n    產品登記之處分，依行政程序法第126條等規定，請求被告\r\n    給予合理損失補償金額682,173,779元，經查：\r\n    系爭「混合石膏及副產石灰」係原告所屬麥寮一廠以石油\r\n      焦為燃料之循環式流體化床發電鍋爐高溫氧化裝置製程之\r\n      產出物，該製程係以石油焦為燃料，且為避免高含硫量之\r\n      石油焦於高溫燃燒時產生之硫氧化物超過排放標準，而加\r\n      入石灰石作為熱傳媒介及脫硫劑混合燃燒，其中「副產石\r\n      灰」為燃燒後之底灰，而「混合石膏」則為煙氣脫硫後由\r\n      袋濾機收集之飛灰等，已據被告陳明在案，且為原告所不\r\n      爭執。依此製程而言，原告設置高溫循環式流體化床發電\r\n      鍋爐，主要目的在發電，而於燃燒過程中加入石灰石僅係\r\n      作為熱傳媒介及脫硫劑，藉以降低高含硫量之石油焦於高\r\n      溫燃燒時產生之硫氧化物超過排放標準，並增加可燃性，\r\n      並非以之作為製程當中之生產標的。而「副產石灰」則是\r\n      燃燒後之底灰，「混合石膏」則為煙氣脫硫後由袋濾機收\r\n      集之飛灰，乃是燃燒石灰石所餘灰渣，均與上開製程之產\r\n      製目的（蒸汽、電力）無關，其本質即為事業廢棄物，堪\r\n      以認定。\r\n    系爭混合石膏及副產石灰分別為上開製程中燃燒後之底灰\r\n      及由袋濾機收集之飛灰，除乾式已銷售外，其餘則分別以\r\n      密閉式槽車裝運載送廠區內泡水作業場泡水處理，其泡水\r\n      後之「混合石膏及副產石灰」則通稱為「水化副產石灰」\r\n      ，為原告陳述甚詳，並經本院102年度訴字第231號廢棄物\r\n      清理法事件受命法官到場履勘屬實，亦有103年5月2日勘\r\n      驗筆錄、勘驗照片及原告提出之「混合石膏及副產石灰」\r\n      生產區位置圖、生產銷售管理流程圖、泡水作業區及儲存\r\n      區圖、泡水作業區及儲存區地下水質監測資料等件資料附\r\n      於本院102年度訴字第231號卷可稽（見該號卷三第1278頁\r\n      至第1307頁、本院卷一第63頁、第64頁、第241頁至第246\r\n      頁）。原告亦提出本院103年度訴字第21號廢棄物清理法\r\n      事件之103年5月2日勘驗筆錄、副產石灰、混合石膏產品\r\n      生產區、副產石灰、混合石膏泡水作業區與儲存區之附圖\r\n      及現場照片影本供參（見本院卷一第241頁至第246頁），\r\n      由上開說明，系爭混合石膏及副產石灰，乃是在循環式流\r\n      體化床發電鍋爐製程中，為避免高含硫量之石油焦於高溫\r\n      燃燒時產生之硫氧化物超過排放標準，而加入石灰石作為\r\n      熱傳媒介及脫硫劑混合燃燒後之產出物，為燃燒石灰石所\r\n      餘殘渣，與上開製程之產製目的無關。至於系爭混合石膏\r\n      及副產石灰是否可再利用，而應依再利用程序處理，則屬\r\n      另一問題，亦不能以該物品具有可再利用性，即否認其非\r\n      事業廢棄物之本質。況原告於104年8月7日已與中聯公司\r\n      （再利用機構）共同向經濟部工業局申請混合石膏及副產\r\n      石灰個案再利用，有經濟部事業廢棄物再利用許可申請書\r\n      附本院卷二可憑（見本院卷二第519頁至第527頁），益證\r\n      系爭產物為事業廢棄物。\r\n    再從產能及銷售獲利角度觀察，副產石灰與混合石膏在整\r\n      個製程當中僅占些微之產能，相較於蒸氣與電力之產值而\r\n      言，顯不成比例，充其量僅是生產過程中爐渣之再利用價\r\n      值而已，並不能認定該產物係上開製程當中之產品，而具\r\n      有該製程之主要經濟價值。而上開經水化後之副產石灰若\r\n      具有經濟價值，何以售價僅為每公噸2元（見本院卷第74\r\n      頁之統一發票影本），卻需另外補貼買方每公噸650元作\r\n      為使用成本補助費用？且依原告與買受廠商間所簽訂之副\r\n      產石灰（水化）買賣合約書（見本院卷一第72頁至第73頁\r\n      ）第7條「使用成本補助費」記載：「甲方（按指買受廠\r\n      商）為符合法令規定之義務或本合約所載之副產石灰（水\r\n      化）合法使用限制，所支出為合法使用向乙方（按指原告\r\n      ）購買之副產石灰（水化）之使用成本，乙方得酌給甲方\r\n      使用成本補助費予以補助。」可知，系爭「水化副產石灰\r\n      」之產物使用，尚有法令限制，且使用時需耗費一定成本\r\n      ，故由原告補貼其使用成本費用。另依買受廠商所為之副\r\n      產石灰（水化）客戶使用聲明書有關第1條聲明人應遵守\r\n      事項第3項第4款記載：「聲明人如因副產石灰（水化）之\r\n      提運或使用，造成公害污染、車禍或其他糾紛，其民、刑\r\n      事及行政責任及其他糾紛之處理，概由聲明人自行負責，\r\n      並應立即將緣由以書面資料向貴公司報備。貴公司如因而\r\n      有糾紛或損害，聲明人願依法清理並負責賠償給付貴公司\r\n      所受之一切損害、支付、罰款及費用（含律師費）。」又\r\n      依同聲明書第3條使用成本補助費第1項記載：「聲明人為\r\n      符合法令或買賣合約書規定之義務或本聲明所載之應遵守\r\n      事項，所支出為提運、合法使用向貴公司購買副產石灰（\r\n      水化）之成本，貴公司得酌給聲明人使用成本補助費。」\r\n      可知，上開補貼買受廠商使用系爭「水化副產石灰」之成\r\n      本，主要為提運、合法使用該「水化副產石灰」之成本，\r\n      除此之外，因公害污染、車禍或其他糾紛之民、刑事、行\r\n      政責任及其他糾紛之處理，概由買受廠商自行負責，原告\r\n      如因而有糾紛或損害，買受廠商並應依法清理並負責賠償\r\n      給付原告所受之一切損害等。依照上開合約及聲明書內容\r\n      觀之，使用系爭「水化副產石灰」，確實存有一定法令限\r\n      制及風險，故有劃清責任及應賠償原告等約定。原告雖主\r\n      張其係以補貼方式促銷系爭產物云云，惟依一般商品之買\r\n      賣常情而言，焉有出售2元之商品，而另倒貼650元，其相\r\n      差有325倍之多，顯不符商業習慣。是參酌上開補助使用\r\n      費用及銷售價格低廉等情狀，應可認定上開副產石灰（水\r\n      化）買賣合約書之契約目的應屬清運性質，原告應有以販\r\n      售產品之名行委外處理事業廢棄物之實，尚難認定其具有\r\n      一定經濟價值而可認為係產品性質。又依一般商品之產製\r\n      常情而言，廠商的生產量均是取決於銷售量，鮮有生產過\r\n      量導致大量貨物庫存情形，以免資金固結增加成本支出。\r\n      且一般商品係依照市場之需求而作有計畫之生產，本件系\r\n      爭產物乃是上開產製過程中，以石油焦為燃料、石灰石為\r\n      脫硫劑，燃燒石灰石所餘灰渣，並非依市場需求而生產，\r\n      與產製目的無關，縱使市場完全無需求，只要原告依上開\r\n      製程繼續生產電力，則在上開產製過程中仍然不斷的產出\r\n      副產石灰及混合石膏，而與生產商品之本質相違背。然本\r\n      件原告從91年11月20日取得被告核准該廠工廠變更登記，\r\n      將系爭混合石膏及副產石灰登記為「產品」以來，迄至環\r\n      保署環境督察總隊中區督察大隊於101年間派員至原告所\r\n      屬麥寮一廠稽查系爭製程運作情形，發現該廠區堆置約13\r\n      9萬公噸水合副產石灰，若系爭混合石膏及副產石灰確實\r\n      為產品，何以仍有高達139萬公噸水合副產石灰庫存？且\r\n      需耗費人力物力加以水化保存？又何需設置防污染之監測\r\n      設備隨時監測？此情顯非合理。雖原告又主張系爭混合石\r\n      膏及副產石灰經水化處理，目的即是希望將來這些產品可\r\n      以在原告六輕擴建時使用，因為環境影響評估時間較久，\r\n      故先暫存在廠區內云云。然依照其此部分說詞，顯然已無\r\n      銷售之意，更不能視為有營利性質之產品。由此，益加證\r\n      明系爭混合石膏及副產石灰僅是以石油焦為燃料、石灰石\r\n      為脫硫劑所餘灰渣，與上開製程之產製目的無關，並無上\r\n      開產製過程中之主要經濟價值，充其量僅是廢棄物之再利\r\n      用價值而已，並不能認定為產品。\r\n    本件系爭混合石膏及副產石灰在堆置期間有污染環境之可\r\n      能性，此從原告在系爭「混合石膏及副產石灰」生產區、\r\n      作業區及儲存區設有地下水監測之情即可知。而系爭產物\r\n      定性由「產品」變更為「事業廢棄物」，乃是行政作業上\r\n      一個漸近過程之終局確認，在客觀上系爭產物之銷售情形\r\n      不佳，導致該產物在廠區內不斷堆積，而對環境形成一定\r\n      威脅，原告對此當可預見此從系爭「混合石膏及副產石灰\r\n      」生產區、作業區及儲存區設有地下水監測之情即可知。\r\n      因此，被告以91年11月20日91府建工字第0910068785號函\r\n      核准系爭混合石膏及副產石灰列為產品之工廠登記處分後\r\n      ，發現有長期且大量堆置、貯存、棄置情形，且有污染環\r\n      境、危害人體健康之可能性，而改判定為事業廢棄物，應\r\n      屬事後發現有事實變更之情形，顯非被告對於系爭產物核\r\n      准登記產品時之同一事實狀態作成新的評價或判斷。\r\n    綜上，被告依環保署100年5月9日環署廢字第1000036827\r\n      號令及101年11月23日環署督字第1010107221號函進行調\r\n      查，並依廢棄物清理法第31條第1項第1款規定，改認定原\r\n      告所屬麥寮一廠石油焦高溫氧化裝置製程所產混合石膏及\r\n      副產石灰為事業廢棄物，並無不合。原告主張系爭產物，\r\n      其已取得被告核准登記為產品及經核准之固定污染源操作\r\n      許可證內產品產量規定亦載有「石灰、混合石膏」為產品\r\n      ，被告不能改認定系爭產物為事業廢棄物等語，自非可採\r\n      。況前經被告以91年11月20日91府建工字第0910068785號\r\n      函核准將系爭產物列為產品之工廠登記處分，業經被告於\r\n      102年1月30日府建行字第1025301536號函，依工廠管理輔\r\n      導法第25條第1項第3款及行政程序法第123條第4款之規定\r\n      ，為廢止該產品（混合石膏及副產石灰）登記之處分，原\r\n      告不服提起行政爭訟後，經本院以102年度訴字第321號及\r\n      最高行政法院以105年度判字第8號判決駁回原告之訴而告\r\n      確定在案，亦有上開判決附卷可稽，足見系爭產物（混合\r\n      石膏及副產石灰）應屬事業廢棄物，堪以認定。是原告主\r\n      張其信賴系爭產物登記，因本件廢止處分而受有財產上之\r\n      損失，即難認屬有據。\r\n五、綜上所述，行政程序法第125條已規定：「合法行政處分經\r\n    廢止後，自廢止時或自廢止機關所指定較後之日時起，失其\r\n    效力。但受益人未履行負擔致行政處分受廢止者，得溯及既\r\n    往失其效力。」本件被告以102年1月28日處分函改認定系爭\r\n    產物為事業廢棄物，102年1月30日處分函並廢止被告91年11\r\n    月20日系爭產品登記之處分，故依上開行政程序法第125條\r\n    規定，自該日起原告91年11月20日系爭產品登記已失其效力\r\n    而不存在，原告即無再合法生產銷售系爭產物之信賴基礎存\r\n    在，自102年1月30日起無信賴保護原則之適用，此時事後原\r\n    告麥寮一場石油焦高溫氧化裝置（CFB）製程所生產之副產\r\n    石灰及混合石膏之系爭產物，即為被告予以認定為事業廢棄\r\n    物，而非產品，該系爭產物自應依被告處分內所述應以事業\r\n    廢棄物型態提報之事業廢棄物清理計畫書中相關欄位，並依\r\n    廢棄物清理法相關規定委由合法公民營清除處理機構妥善清\r\n    運處理該項廢棄物，而非銷售系爭產物，或如原告與中聯公\r\n    司訂立事業廢棄物再利用處理契約而向經濟部提出再利用許\r\n    可，原告並無受損失利益可言，是以，原告主張102年2月至\r\n    104年2月間生產系爭產物269,461噸，有信賴保護利益，請\r\n    求損失補償682,173,779元，為無理由。應予駁回。另兩造\r\n    其餘主張和舉證，於本件判決結果不生影響，爰不一一論述\r\n    ，併予敘明。\r\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\r\n    第1項後段、第98條第1項前段，判決如主文。\r\n中  華  民  國  105  年  11   月  10   日\r\n                臺中高等行政法院第三庭\r\n                          審判長法  官 林  秋  華\r\n                                法  官  劉  錫  賢\r\n                                法  官  莊  金  昌\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，其未表\r\n明上訴理由者，應於提出上訴後20日內向本院補提理由書（均須\r\n按他造人數附繕本）；如於本判決宣示或公告後送達前提起上訴\r\n者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表\r\n明上訴理由者，逕以裁定駁回。\r\n上訴時應委任律師為訴訟代理人，並提出委任書，但符合下列情\r\n形者，得例外不委任律師為訴訟代理人：\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│（一）符合右列情形│1.上訴人或其法定代理人具備律師資│\r\n│   之一者，得不│  格或為教育部審定合格之大學或獨│\r\n│   委任律師為訴│  立學院公法學教授、副教授者。  │\r\n│   訟代理人   │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│（二）非律師具有右│1.上訴人之配偶、三親等內之血親、│\r\n│      列情形之一，│  二親等內之姻親具備律師資格者。│\r\n│      經最高行政法│2.稅務行政事件，具備會計師資格者│\r\n│      院認為適當者│  。                            │\r\n│      ，亦得為上訴│3.專利行政事件，具備專利師資格或│\r\n│      審訴訟代理人│  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合（一）、（二）之情形，而得為強制律師代理之例│\r\n│外，上訴人應於提起上訴或委任時釋明之，並提出（二）所│\r\n│示關係之釋明文書影本及委任書。                      │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11   月   18   日\r\n                                書記官  李  孟  純"}}}}