{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 779}, "reason": "土地增值稅", "adjudged_on": "2016-11-15", "pronounced_on": "2016-11-15", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["新北市政府稅捐稽徵處"], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-779"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "土地增值稅", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": ["新北市政府稅捐稽徵處"], "adjudged_on": "2016-11-15", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/139/745/140143ab-1ec7-4be4-8b9d-0c78ab0b6d3e.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/139/745/574a78b1-4c9d-40a5-bc6e-19d07150fe4a.json", "content": {"related_roles": {"原告": ["大同股份有限公司", "尚志資產開發股份有限公司"], "代表人": ["林蔚山（董事長）", "林蔚山（董事長）", "黃育民（代理處長）"], "共同訴訟代理人": ["余景仁（兼共同送達代收人）會計師"], "原告訴訟代理人": ["陳東良律師"], "複代理人": ["蔡嘉昇律師"], "被告": ["新北市政府稅捐稽徵處"], "訴訟代理人": ["萬縈蓁（兼送達代收人）", "蔡佩蓉", "李瑋蒨"]}, "main_content": "\n上列當事人間土地增值稅事件，原告不服新北市政府中華民國10\r\n5年3月25日新北府訴決字第1050051584號（案號：0000000000號\r\n）訴願決定，提起行政訴訟，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、程序事項：\r\n    本件被告之代表人原為黃代理處長育民，訴訟進行中，變更\r\n    為黃處長育民，嗣又變更為黃代理處長育民，業據新任代表\r\n    人具狀聲明承受訴訟，核無不合，應予准許。\r\n二、事實概要：\r\n    原告大同股份有限公司（下稱大同公司）所有坐落新北市○\r\n    ○區○○段00○0○○○○○段00○號土地）、123-1及123-9\r\n    地號（分割自同段123地號土地）等3筆土地（下稱系爭土地\r\n    ，重測前為員林段員林小段20-2及20地號土地），前於民國\r\n    92年9月8日依企業併購法（下稱企併法）第28條規定將系爭\r\n    土地訂約移轉於子公司即原告尚志資產開發股份有限公司（\r\n    下稱尚志公司），經被告以93年2月18日北稅財字第0930014\r\n    477號函核定土地增值稅（下稱土增稅），惟准依行為時企\r\n    併法第34條第1項規定記存土增稅，並於93年2月24日辦竣買\r\n    賣移轉登記。嗣原告尚志公司於104年4月13日申報贈與移轉\r\n    系爭土地予新北市，被告認為合致行為時企併法第34條第1\r\n    項第5款後段規定，爰依法課徵上揭原記存於原告尚志公司\r\n    之土增稅，計新臺幣（下同）70,769,847元，原告尚志公司\r\n    旋於104年5月20日完納，並於104年5月25日完成移轉登記在\r\n    案。嗣原告於104年11月17日以其係為配合政府政策依企併\r\n    法所為之分割係一法人格分裂的組織行為，土地之移轉為形\r\n    式上財產移轉，並無發生實質處分財產之效果為由向被告申\r\n    請退稅，經被告以104年11月23日新北稅土字第1043144496\r\n    號函（下稱原處分）否准所請。原告不服提起訴願，經訴願\r\n    決定駁回，遂提起本件行政訴訟。\r\n三、本件原告主張：\r\n（一）依行為時之企併法第34條第1項規定:「公司依第二十七條\r\n      至第二十九條規定收購財產或股份，而以有表決權之股份\r\n      作為支付被併購公司之對價，並達全部對價百分之六十五\r\n      以上，或進行合併、分割者，適用下列規定：……（第5\r\n      款）五、公司所有之土地，經申報審核確定其土地移轉現\r\n      值後，即予辦理土地所有權移轉登記。其依法由原土地所\r\n      有權人負擔之土地增值稅，准予記存於併購後取得土地之\r\n      公司名下；該項土地再移轉時，其記存之土地增值稅，就\r\n      該土地處分所得價款中，優先於一切債權及抵押權受償。\r\n      」由此可知，行為時之企併法所規定記存之土增稅，必須\r\n      再次移轉時該土地為有償移轉，否則土地所有權人未取得\r\n      對價及土地漲價之利益，即不可對其課徵土增稅。且依土\r\n      地稅法第5條規定，土地無償移轉時之納稅義務人為取得\r\n      土地之人。因此，本件即使認為應課徵土增稅，亦應由受\r\n      贈取得土地之新北市為納稅義務人，並應連同原已記存之\r\n      土增稅一併繳納，而非原告。\r\n（二）企併法第34條立法意旨:「因併購而為財產或股份之移轉\r\n      ，如僅係形式上之轉移，與一般應稅交易行為之本質應有\r\n      區別，為鼓勵併購強化企業經營效率與競爭能力，應對進\r\n      行併購而發生之稅捐，在一定條件下，給予適當之減免。\r\n      」又同條第2項規定併購公司於合併、分割基準日或收購\r\n      土地完成移轉登記日起3年內，轉讓該對價取得之股份時\r\n      ，被收購公司應補繳記存之土增稅。該補繳稅款未繳清者\r\n      ，應由該收購公司負責代繳。就本條項規定反面解釋可得\r\n      知，若未有第2項所規定3年內轉讓之情形，則該對價仍無\r\n      須補繳記存之土增稅。本件原告大同公司依企併法第28條\r\n      規定，將系爭土地移轉登記予原告尚志公司，符合企併法\r\n      第34條「記存」規定，其土地之移轉屬於財產形式上移轉\r\n      ，屬於企業組織調整中必要經過之一環，並不符合土增稅\r\n      之課稅要件。但於本件爭議中，被告卻又執此財產移轉行\r\n      為係屬「土地稅法」之有償移轉行為，此與企併法本條立\r\n      法意旨相違背。\r\n（三）按「已規定地價之土地，於土地所有權移轉時，應按其土\r\n      地漲價總數額徵收土地增值稅。但因繼承而移轉之土地，\r\n      各級政府出售或依法贈與之公有土地，及受贈之私有土地\r\n      ，免徵土地增值稅。」為土地稅法第28條所明訂。本件由\r\n      於原告尚志公司為原告大同公司百分之百持股之子公司，\r\n      故原告大同公司與尚志公司之間土地移轉之行為，依照企\r\n      併法第34條規定，屬於形式移轉，原告並未有實質獲益，\r\n      且原告尚志公司與新北市土地移轉亦為無償移轉，依照土\r\n      地稅法第28條之規定，原告應可免徵原記存之土增稅。另\r\n      最高行政法院82年9月份庭長、評事聯席會議決議亦呼應\r\n      說明，「稅法所欲掌握者，乃表現納稅能力之經濟事實，\r\n      而非該經濟事實之法律外觀」。本件被告實係忽略稅法對\r\n      於經濟實質重於法律形式外觀之本質，仍認定原告大同公\r\n      司與原告尚志公司間土地之移轉非屬形式移轉，顯有違誤\r\n      。\r\n（四）被告未深究企併法第34條之立法理由與土增稅應予課稅之\r\n      立法原則，亦未依照稅捐稽徵法第12條之1第1項與第2項\r\n      之意旨考量本案具體情形，遽為不利於原告之處分，顯已\r\n      違反租稅法律主義與行政程序法第9條之有利不利情形一\r\n      律注意原則及同法第36條之職權調查原則。綜上，被告原\r\n      處分與新北市政府訴願決定認事用法顯有違誤，應予撤銷\r\n      ，允無疑義。\r\n（五）對於原告大同公司與原告尚志公司共同提起本訴訟當事人\r\n      是否適格的疑慮，由於稅捐實務向來經濟實質重於法人格\r\n      各別之見解，自會認為對系爭退稅不服處分，應共同提起\r\n      ，以免漏列。此由訴願決定教示原告，若對訴願決定不服\r\n      ，應於期限內提起行政訴訟，亦可確認，訴願機關亦同認\r\n      為原告兩法人格於經濟實質為同一，稅上之負擔亦應共同\r\n      ，因此不服訴願決定自應共同提起。從而，原告二人共同\r\n      提起本訴訟，應無不合。\r\n（六）由於被告未能正確適用企併法關於「記存」土增稅，於再\r\n      移轉時為無償移轉時應如何解釋適用法律，致被告機關作\r\n      出命原告繳納「記存」之土增稅，因此原告自得依稅捐稽\r\n      徵法第28條第2項之規定，據以請求退還錯誤繳納之土增\r\n      稅。\r\n（七）被告引用最高行政法院100年度判字第1750號及98年度判\r\n      字第650號判決皆有違誤。前者判決顯以分割式與個別觀\r\n      察式的角度，去理解企業組織調整行為，未注意到企業組\r\n      織調整係一連續性過程，未能從整體觀察與綜合評價該連\r\n      續性法律行為之本質，因此忽略稅捐法律規範之解釋，無\r\n      得供本案參考；後者之案例事實並非無償移轉之情形，與\r\n      本件事實不符，亦無可採。又上開兩判決均非判例，對本\r\n      件應無拘束力。綜合上述，此二判決於本件應無適用之餘\r\n      地。\r\n（八）並聲明求為判決：1.新北市政府之訴願決定與被告原處分\r\n      均撤銷。2.被告對於原告104年11月16日申請退稅事件，\r\n      應作成退還原告溢繳之土增稅70,769,847元及自原告繳納\r\n      前揭溢繳稅款之日起，至被告填發收入退還書或國庫支票\r\n      之日止，依繳納稅款之日郵政儲金匯業局之一年期定期存\r\n      款利率，按日加計之利息之行政處分。3.訴訟費用由被告\r\n      負擔。\r\n四、被告抗辯：\r\n（一）原告大同公司於92年9月8日依企併法第28條規定，將其所\r\n      有系爭土地訂約移轉與其子公司即原告尚志公司，並由原\r\n      告尚志公司發行新股作為移轉對價，並於92年10月7日申\r\n      報土地現值並申請記存前揭移轉行為其所應負擔之土增稅\r\n      ，經被告依土地稅法第28條本文、企併法第34條第1項規\r\n      定，於93年2月18日北稅財字第0930014477號函准予記存\r\n      土增稅，此有資產移轉計劃書、主要財產收購契約書、董\r\n      事會紀錄、公司章程、土地增值稅申報書、土地增值稅繳\r\n      款書、土地所有權移轉契約書及前揭號函附卷可稽。系爭\r\n      土地並於93年2月24日完成買賣登記移轉在案。嗣原告尚\r\n      志公司於104年4月8日再將系爭土地訂約贈與移轉予新北\r\n      市，並於同年4月13日申報土地移轉現值，合致行為時企\r\n      併法第34條第1項第5款所稱「再移轉」之行為，被告遂依\r\n      該條項款後段及前揭財政部93年11月2日頒訂之「企業或\r\n      金融機構因併購移轉土地申請記存土地增值稅案件審查管\r\n      制注意事項」規定，按再次移轉面積核定課徵前揭原記存\r\n      於原告尚志公司名下之土增稅，於法洵屬有據，符合租稅\r\n      法律主義之精神及行為時企併法第34條第1項第5款規定之\r\n      立法目的，從而，被告否准原告依稅捐稽徵法第28條規定\r\n      所為退還原就系爭3筆土地所繳納之土增稅70,769,847元\r\n      之申請，於法並無違誤，應予維持。\r\n（二）原告大同公司縱100％持有原告尚志公司股份，惟法律上\r\n      仍係不同之公司，各自具有獨立之法人人格，仍係不同之\r\n      納稅義務主體。按「土地漲價總數額之計算，應自該土地\r\n      所有權移轉或設定典權時，經核定之申報減除左列各項後\r\n      之餘額，為漲價總數額：一、規定地價後，未經過移轉之\r\n      土地，其原規定地價。規定地價後，曾經移轉之土地，其\r\n      前次移轉現值。二、土地所有權人為改良土地已支付之全\r\n      部費用，包括已繳納之工程受益費用。前項第一款所稱之\r\n      原規定地價，依平均地權條例之規定；所稱前次移轉現值\r\n      ，係指前次移轉時核計土增稅之現值，如因繼承取得之土\r\n      地再行移轉者，係指繼承開始時該土地之公告現值。……\r\n      」，此為土地稅法第31條第1項及第2項所明訂；又「土地\r\n      增值稅係依據漲價歸公之原則，對土地所有權人因土地自\r\n      然漲價所得利益所課徵之稅款。因之，只要有自然漲價所\r\n      得以及土地所有權移轉之事實，依土地稅法第28條之規定\r\n      ，除有不課徵之法定理由外，均應課徵土地增值稅。」有\r\n      最高行政法院82年9月份庭長、評事聯席會議決議可茲參\r\n      照；又企併法第34條第1項第5款立法理由：「土地增值稅\r\n      係就土地之自然漲價課稅，具有時間累積之性質，不宜遽\r\n      予免徵，惟為免增加併購時繳納稅捐之資金負擔，乃規定\r\n      移轉土地應納之土地增值稅准予記存」。綜合前述足知，\r\n      就土增稅核課制度而言，只要有自然漲價以及土地所有權\r\n      移轉之事實，除有不課徵之法定理由外，均無不予課徵之\r\n      理。本件縱符合行為時企併法第34條第1項規定之土地移\r\n      轉，僅屬形式移轉，亦因其移轉已合於土地稅法第28條本\r\n      文規定之課徵土增稅要件，若無其他得免徵土增稅之事由\r\n      ，僅得記存其應納之土增稅，是此記存之土增稅自不因事\r\n      後再為之移轉有免徵事由而受影響（最高行政法院100年\r\n      度判字第1750號判決亦採相同見解）。故原告應無須繳納\r\n      原記存之土增稅云云，顯對法令規定有誤解，核無可採。\r\n（三）企併法第34條第1項第5款所稱「再移轉」，於該法未作立\r\n      法上之定義，自應回歸土地稅法相關規定，按土地稅法第\r\n      5條第2項規定：「……所稱無償移轉，指遺贈及贈與等方\r\n      式之移轉。」已例示贈與移轉之行為係無償移轉方式之一\r\n      ，核屬企併法第34條第1項第5款後段所稱「再移轉」之情\r\n      形（最高行政法院98年度判字第650號判決參照）。系爭\r\n      土地先後2次移轉其情事有別，不宜將先後2次移轉之各別\r\n      徵免事由混淆，原告尚志公司於系爭土地再移轉時，准依\r\n      土地稅法第28條但書規定免徵該次移轉之土增稅，並依企\r\n      併法第34條第1項第5款後段規定，原告尚志公司應負繳納\r\n      原告大同公司原記存於原告尚志公司之土增稅，即70,769\r\n      ,847元之責任（原併購時應繳納之土增稅），並無不合（\r\n      最高行政法院98年度判字第650號判決亦採相同見解）。\r\n（四）最高行政法院69年判字第1號判例:「土地增值稅除土地所\r\n      有權無償移轉者外，以原土地所有權人為納稅義務人，其\r\n      由取得所有權人申報並代為繳納者，既係代為繳納，納稅\r\n      主體自仍為原來之納稅義務人，而非代繳之人。」本件依\r\n      土地稅法第5條規定，其土增稅之納稅義務人為原土地所\r\n      有權人即被收購公司原告大同公司，故依企併法第34條第\r\n      1項第5款規定記存之土增稅，於再移轉時依規定由該併購\r\n      後取得土地之公司負責將該次再移轉應納之土增稅及原記\r\n      存土增稅一併繳納，惟該併購後取得土地之公司依此規定\r\n      所應負擔者僅是代為繳納，依上述土地稅法規定及上開判\r\n      例，其仍非該土增稅之納稅義務人。是被告以原土地所有\r\n      權人原告大同公司為納稅義務人，開立土增稅繳款書發單\r\n      核課，並無違誤。\r\n（五）企併法第34條第1項第5款該款後段係就有關原記存之土增\r\n      稅可就處分土地所得價款中優先受償之規定，並非必須因\r\n      再移轉而取得土地處分價款者，始有繳納原記存土增稅之\r\n      義務。再移轉時如另有其他原因而免徵土增稅或無償處分\r\n      土地者，原記存應繳之土增稅，亦不得解為於再移轉時無\r\n      償處分土地而未取得價款即無庸繳納，方符合該條規定在\r\n      於避免增加公司合併時繳納稅捐之資金負擔，而非免徵土\r\n      增稅之立法意旨。\r\n（六）並聲明求為判決：1.駁回原告之訴。2.訴訟費用由原告負\r\n      擔。\r\n五、本院判斷：\r\n（一）按稅捐稽徵法第28條第2項、第3項規定：「……（第2項\r\n      ）納稅義務人因稅捐稽徵機關適用法令錯誤、計算錯誤或\r\n      其他可歸責於政府機關之錯誤，致溢繳稅款者，稅捐稽徵\r\n      機關應自知有錯誤原因之日起二年內查明退還，其退還之\r\n      稅款不以五年內溢繳者為限。（第3項）前二項溢繳之稅\r\n      款，納稅義務人以現金繳納者，應自其繳納該項稅款之日\r\n      起，至填發收入退還書或國庫支票之日止，按溢繳之稅額\r\n      ，依繳納稅款之日郵政儲金一年期定期儲金固定利率，按\r\n      日加計利息，一併退還。」次按土地稅法第5條規定：「\r\n      （第1項）土地增值稅之納稅義務人如左：一、土地為有\r\n      償移轉者，為原所有權人。二、土地為無償移轉者，為取\r\n      得所有權之人。……（第2項）前項所稱有償移轉，指買\r\n      賣、交換、政府照價收買或徵收等方式之移轉；所稱無償\r\n      移轉，指遺贈及贈與等方式之移轉。」第28條規定：「已\r\n      規定地價之土地，於土地所有權移轉時，應按其土地漲價\r\n      總數額徵收土地增值稅。但因繼承而移轉之土地，各級政\r\n      府出售或依法贈與之公有土地，及受贈之私有土地，免徵\r\n      土地增值稅。」次按行為時企併法第4條規定：「本法用\r\n      詞定義如下：（第1款）一、公司：指依公司法設立之股\r\n      份有限公司。……（第4款）四、收購：指公司依本法、\r\n      公司法、證券交易法、金融機構合併法或金融控股公司法\r\n      規定取得他公司之股份、營業或財產，並以股份、現金或\r\n      其他財產作為對價之行為。……（第7款）七、母、子公\r\n      司：直接或間接持有他公司已發行有表決權之股份總數或\r\n      資本總額超過半數之公司，為母公司；被持有者，為子公\r\n      司。」第28條規定：「公司之子公司收購公司全部或主要\r\n      部分之營業或財產，符合下列規定者，得經公司董事會決\r\n      議行之，不適用公司法第一百八十五條第一項至第四項應\r\n      經讓與公司與受讓公司股東會決議之規定及公司法第一百\r\n      八十六條至第一百八十八條之規定：一、該子公司為公司\r\n      百分之百持有。二、子公司以受讓之營業或財產作價發行\r\n      新股予該公司。三、該公司與子公司已依一般公認會計原\r\n      則編製合併財務報表。……」第34條第1項規定：「公司\r\n      依第二十七條至第二十九條規定收購財產或股份，而以有\r\n      表決權之股份作為支付被併購公司之對價，並達全部對價\r\n      百分之六十五以上，或進行合併、分割者，適用下列規定\r\n      ：一、所書立之各項契據憑證，免徵印花稅。二、取得不\r\n      動產所有權者，免徵契稅。三、其移轉之有價證券，免徵\r\n      證券交易稅。四、其移轉貨物或勞務，非屬營業稅之課徵\r\n      範圍。五、公司所有之土地，經申報審核確定其土地移轉\r\n      現值後，即予辦理土地所有權移轉登記。其依法由原土地\r\n      所有權人負擔之土地增值稅，准予記存於併購後取得土地\r\n      之公司名下；該項土地再移轉時，其記存之土地增值稅，\r\n      就該土地處分所得價款中，優先於一切債權及抵押權受償\r\n      。」復按「經核准記存土地增值稅之土地再移轉時，由該\r\n      併購後取得土地之公司、機構，負責將該次再移轉應納之\r\n      土地增值稅及原記存土地增值稅一併繳納。……」則為財\r\n      政部93年11月2日台財稅字第0930474255號函頒訂之「企\r\n      業或金融機構因併購移轉土地申請記存土地增值稅案件審\r\n      查管制注意事項」所明定。\r\n（二）查原告大同公司所有系爭土地前於92年9月8日依企併法第\r\n      28條規定將系爭土地訂約移轉於子公司即原告尚志公司，\r\n      經被告以93年2月18日北稅財字第0930014477號函核定土\r\n      增稅，惟准依行為時企併法第34條第1項規定記存土增稅\r\n      ，並於93年2月24日辦竣買賣移轉登記。嗣原告尚志公司\r\n      於104年4月13日申報贈與移轉系爭土地予新北市，被告認\r\n      為合致行為時企併法第34條第1項第5款後段規定，爰依法\r\n      課徵上揭原記存於原告尚志公司之土增稅70,769,847元，\r\n      原告尚志公司旋於104年5月20日完納，並於104年5月25日\r\n      完成移轉登記在案。嗣原告於104年11月17日以其係為配\r\n      合政府政策依企併法所為之分割係一法人格分裂的組織行\r\n      為，土地之移轉為形式上財產移轉，並無發生實質處分財\r\n      產之效果為由向被告申請退稅，經被告以原處分否准，原\r\n      告不服，提起訴願遭駁回之事實，有資產移轉計劃書（見\r\n      原處分卷第35頁至第38頁）、主要財產收購契約書（見原\r\n      處分卷第30頁至第33頁）、董事會紀錄（見原處分卷第23\r\n      頁至第24頁）、公司章程（見原處分卷第13頁至第22頁）\r\n      、土增稅申報書（見原處分卷第1頁至第2頁、第44頁至第\r\n      46頁）、被告93年2月18日北稅財字第0930014477號函（\r\n      見原處分卷第43頁）、被告104年5月7日新北稅土字第104\r\n      3095691號函（見原處分卷第47頁至第48頁）、土增稅繳\r\n      款書（見原處分卷第49頁、第50頁）、原告104年11月16\r\n      日申請書（見原處分卷第51頁至第53頁）、土地建物查詢\r\n      資料（見原處分卷第64頁至第72頁）、異動索引查詢資料\r\n      （見原處分卷第60頁至第62頁）、原處分（見本院卷第38\r\n      頁至第39頁）及訴願決定書（見本院卷第40頁至第51頁）\r\n      在卷可稽，堪認為真實。\r\n（三）原告雖主張：原告大同公司與原告尚志公司於92年9月8日\r\n      依行為時企併法第28條規定，將系爭土地移轉登記於原告\r\n      尚志公司，僅為形式上之移轉登記，嗣後原告尚志公司以\r\n      名義上系爭土地之所有權人，將系爭土地無償贈與予新北\r\n      市，原告大同公司與原告尚志公司並未實質享有任何系爭\r\n      土地自然漲價之利益，應免予課徵原記存之土增稅。縱認\r\n      仍應繳納原記存之土增稅，亦應由無償受贈之新北市繳納\r\n      云云。惟查：\r\n    1.依上揭土地稅法第28條前段規定可知，已規定地價之土地\r\n      ，於土地所有權移轉時，原應按其土地漲價總數額徵收土\r\n      增稅；又企併法第34條之立法理由略以：「一、因併購而\r\n      為財產或股份之移轉，如僅係形式上之轉移，與一般應稅\r\n      交易行為之本質應有區別，為鼓勵併購強化企業經營效率\r\n      與競爭能力，應對進行併購而發生之稅捐，在一定條件之\r\n      下，給予適當之減免。爰參考促進產業升級條例……等規\r\n      定，明定公司進行合併、分割或以概括承受（或讓與）、\r\n      股份轉換等方式併購，而以有表決權之股份為交易對價，\r\n      且達全部對價80%以上者，即已達到形式移轉之門檻，應\r\n      免徵其為辦理財產或股權移轉而發生之稅捐，包括免徵印\r\n      花稅、契稅、證券交易稅，同時記存『應課徵』之土地增\r\n      值稅。……五、土地增值稅係就土地之自然漲價課稅，具\r\n      有時間累積之性質，不宜遽予免徵，惟為免增加併購時繳\r\n      納稅捐之資金負擔，乃規定移轉土地應納之土地增值稅准\r\n      予記存；另稅捐稽徵法第6條第2項規定，土地增值稅之徵\r\n      收，就土地之自然漲價部分，優先於一切債權及抵押權。\r\n      為免爭議，爰於第1項第5款明定經記存之土地增值稅有相\r\n      同之優先受償順位。……」由此足知上開記存土增稅之規\r\n      定，乃為避免增加公司間併購時繳納稅捐之資金負擔，並\r\n      無免徵土增稅之意思。該應課徵之土增稅，依企併法第34\r\n      條第1項第5款規定，僅係記存於併購後取得土地之公司名\r\n      下，於該項土地再移轉時，其記存之土增稅，就該土地處\r\n      分所得價款中，優先於一切債權及抵押權受償。是原告稱\r\n      ：原告大同公司與原告尚志公司於92年9月8日依行為時企\r\n      業併購法第28條規定，將系爭土地移轉登記於原告尚志公\r\n      司，僅為形式上之移轉登記，並未實質上享有土地自然漲\r\n      價之利益，無庸繳納土增稅云云，要屬誤解。\r\n    2.又企併法第34條第1項第5款所稱「再移轉」，於該法未作\r\n      立法上之定義，自應回歸土地稅法相關規定，按土地稅法\r\n      第5條第2項規定：「前項所稱有償移轉，指買賣、交換、\r\n      政府照價收買或徵收等方式之移轉；所稱無償移轉，指遺\r\n      贈及贈與等方式之移轉。」本件系爭土地，先於92年9月8\r\n      日依企併法第28條規定訂約移轉於原告尚志公司，並於93\r\n      年2月24日完成買賣移轉登記（第1次移轉），原告尚志公\r\n      司嗣於104年4月13日申報贈與移轉系爭土地予新北市（第\r\n      2次移轉），當為土地稅法第5條第2項無償移轉方式之一\r\n      ，屬企併法第34條第1項第5款後段所稱「再移轉」之情形\r\n      。則其第1次移轉而記存之土增稅，及併購後至贈與移轉\r\n      予新北市時應納土增稅之計（免）徵，應分依各該次所有\r\n      權移轉時相關法律規定辦理，此乃依土地稅法及企併法相\r\n      關規定之當然解釋。（最高行政法院98年判字第650號判\r\n      決參照）。因企併法第34條第1項第5款並無因此種土地移\r\n      轉屬形式移轉而免徵土增稅之意旨，其僅係予以延緩繳納\r\n      之利益，準此，已依本款規定記存之土增稅，自不因該土\r\n      地事後再為之移轉有合於土地稅法第28條但書規定之免徵\r\n      土增稅情事而受影響。（最高行政法院100年度判字第175\r\n      0號判決參照）。申言之，關於第1次移轉而記存之土增稅\r\n      ，其納稅義務人為原告大同公司，應於再移轉時由原告尚\r\n      志公司代繳。至於第2次移轉因屬無償贈與新北市，依土\r\n      地稅法第28條但書規定，得免徵土增稅。是原告稱：縱認\r\n      仍應繳納原記存之土增稅，亦應由無償受贈之新北市繳納\r\n      云云，顯將第1次移轉（並無免徵土增稅），與第2次移轉\r\n      （免徵土增稅）相互混淆，亦不足採。\r\n（四）原告另稱：本件縱應繳納土增稅，納稅義務人亦應為原告\r\n      大同公司，被告應先發單命原告大同公司繳納，原告大同\r\n      公司不為繳納時，方得命原告尚志公司代繳，然被告直接\r\n      命原告尚志公司繳納，應屬違法云云。惟按：\r\n    1.就稅捐債務為稅捐債務人（納稅義務人）負有代繳義務者\r\n      ，為代繳義務人，其代繳義務之規範基礎或為契約或為法\r\n      律。法定代繳義務之歸屬原則為：稅捐客體在規範上雖不\r\n      屬於代繳義務人所有，但事實上卻在其管領之下，於此情\r\n      形，對該稅捐客體規範上歸屬之人（納稅義務人）直接課\r\n      徵，如有稽徵行政上之困難，可基於稽徵經濟之考慮，對\r\n      事實上管領該稅捐客體者課以代繳義務，然後再由事實上\r\n      管領稅捐客體者，對規範上所有稅捐客體者求償。代繳義\r\n      務人所繳納者，固為納稅義務人之稅捐債務，但在稅捐法\r\n      上，代繳義務與納稅義務各自分別發生、獨立存在。只是\r\n      在有代繳義務人時，稅捐稽徵機關在行使上，受有先向代\r\n      繳義務人稽徵之義務及不得重複滿足之限制【黃茂榮，稅\r\n      法總論稅捐法律關係（第三冊），第2版，第139頁、第19\r\n      7頁參照】。\r\n    2.本件土增稅其納稅義務人固為原告大同公司，然依企併法\r\n      第34條第1項第5款規定，已記存於併購後之原告尚志公司\r\n      ，原告大同公司於移轉系爭土地予原告尚志公司時，業已\r\n      辦理土地現值移轉申報，且經被告核定其土增稅稅額後，\r\n      始准予記存於原告尚志公司，已如前述。是關於第1次移\r\n      轉所應課之土增稅，於此際業已確認，其課稅處分業已作\r\n      成，只是准予記存，暫緩繳納而已。另依企併法第34條第\r\n      1項第5款規定，原告尚志公司係屬代繳義務人，於土地再\r\n      移轉時，即負有代繳義務，且依前開說明，在有代繳義務\r\n      人時，稅捐稽徵機關有先向代繳義務人稽徵之義務，原告\r\n      稱：應先發單命原告大同公司繳納，原告大同公司不為繳\r\n      納時，方得命原告尚志公司代繳，被告直接通知原告尚志\r\n      公司繳納土增稅於法有違云云，要屬誤解。\r\n（五）綜上所述，被告通知原告尚志公司繳納前述土增稅，並無\r\n      適用法令錯誤、計算錯誤致其溢繳稅款之情事，原告依稅\r\n      捐稽徵法第28條第2項申請退還稅款為無理由，原處分否\r\n      准所請並無違誤，訴願決定予以維持，亦無不合。原告徒\r\n      執前詞，訴請撤銷訴願決定及原處分及命被告作成退稅處\r\n      分，為無理由，應予駁回。\r\n六、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐\r\n    一論述。至原告所提柯格鐘教授鑑定書之法律見解，本院不\r\n    受拘束，附此敘明。\r\n七、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\r\n    1項前段、第104條、民事訴訟法第85條第1項前段，判決如\r\n    主文。\r\n中  華  民  國  105 年  11  月  15   日\r\n                       臺北高等行政法院第五庭\r\n                               審判長法  官 許  瑞  助\r\n                                    法  官 林  玫  君\r\n                                     法  官 洪  慕  芳\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105 年  11  月  15   日\r\n                                     書記官  陳  又  慈"}}}}