{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 115}, "reason": "交通裁決", "adjudged_on": "2016-11-10", "pronounced_on": "2017-08-16", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TCD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-115"}, "court": {"name": "臺灣臺中地方法院", "simple_name": "臺中地院", "code": "TCD"}, "reason": "交通裁決", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-10", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/431/691/bdd45262-11cb-431e-ac42-2a77a7f667f6.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/431/691/0a403a81-c05c-4f6e-8561-dfe5b3ca6b3e.json", "content": {"related_roles": {"原告": ["方廷瑋"], "被告": ["臺中市交通事件裁決處"], "代表人": ["許昭琮"], "訴訟代理人": ["高宏文律師"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年4月20日\r\n中市裁字第68-GL0000000號裁決書，提起行政訴訟，本院判決如\r\n下︰\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參佰元由原告負擔。\r\n    理    由\r\n一、程序事項：按行政訴訟法第237條之7規定，交通裁決事件之\r\n    裁判，得不經言詞辯論為之。本件屬交通裁決事件，依兩造\r\n    所述各節及卷內資料其事證已臻明確，本院認無經言詞辯論\r\n    之必要，爰不經言詞辯論而為判決。\r\n二、事實概要：原告於105年3月29日1時55分許，駕駛號牌890\r\n    -P7號營業小客車（下稱系爭車輛），行經臺中市北屯區東\r\n    山路與建和路口（下稱系爭路口），遭臺中市政府警察局第\r\n    五分局（下稱舉發機關）員警攔查，原告因「闖紅燈(東山\r\n    路直行往山區)」之違規行為，為員警認定原告違反道路交\r\n    通管理處罰條例第53條第1項之規定，當場掣開第GL0000000\r\n    號違反道路交通管理事件通知單。被告續於105年4月20日以\r\n    中市裁字第68-GL0000000號裁決書，依道路交通管理處罰條\r\n    例第53條第1項、第63條第1項第3款及「違反道路交通管理\r\n    事件統一裁罰基準表」之規定，裁處原告第一階段罰鍰新臺\r\n    幣2,700元，並記違規點數3點。原告不服，提起本件行政訴\r\n    訟。\r\n三、原告主張略以：105年3月29日1時55分，我在東山路與建和\r\n    路口等紅燈，等一會兒，前面、後面、左邊，全部無人，無\r\n    車，只有右方約300公尺有一輛私家休旅車，確認路口安全\r\n    ，且不影響交通及他人，就起步往前爬山。突然後面被警車\r\n    攔下。員警故意將燈關掉，故意衝個人業績，要抓違規才亮\r\n    燈。直到開完紅單，才有一輛車經過，可見多偏僻。開完單\r\n    ，馬上離開，往前100-200公尺，路口松竹路等紅燈，該警\r\n    車在後方，都沒開警燈。我馬上停路邊，準備拿手機拍下來\r\n    ，該警車竟然馬上亮警燈，然後跨雙黃線迴轉。我於2時2分\r\n    立即打110報警，舉報黃肇彥員警半夜未開警燈及違規。後\r\n    來，我先爬完山後，在東山派出所報案，強烈要求當時的路\r\n    口，跟附近的監視器保留，也要求保留黃肇彥的車輛行車紀\r\n    錄器，巡邏未依法開燈，如同警員未穿制服，引起民眾觀感\r\n    不佳等語；並聲明：原處分撤銷，訴訟費用由被告負擔。\r\n四、被告答辯略以：\r\n  本件應適用之法律依據為道路交通管理處罰條例第53條第1\r\n    項、第63條第1項第3款、道路交通安全規則第102條第1項、\r\n    道路交通標誌標線號誌設置規則第170條第1項前段、第206\r\n    條第1項第4款及第5款第1目、違反道路交通管理事件統一裁\r\n    罰基準及處理細則第10條、第11條第1項第1款、第2款等規\r\n    定。\r\n  案經轉據舉發機關105年5月24日中市警五分交字第10500240\r\n    02號函復職務報告略以：「員警於105年3月29日0時至2時擔\r\n    服巡邏勤務，於1時50分許巡經臺中市北屯區建和路與軍福\r\n    十五路口，當時建和路沿線均為綠燈，員警發現營小客車(\r\n    車號：000-00)於前方路口(即建和路與東山路口)闖紅燈(東\r\n    山路上由市區往新社方向直行(行車紀錄器影片4分11秒時)\r\n    ，員警立即尾隨並於東山路一段380號前以警示燈及笛示意\r\n    該車停車受檢，並請違規駕駛人方廷瑋出示駕行照受檢。員\r\n    警依違規事實製單告發，惟方民質疑警方為何於巡邏時未開\r\n    啟警示燈，員警解釋未規定警車於巡邏時應開啟警示燈，且\r\n    員警攔停時有開啟警示燈及警笛符合規定，但方民情緒激動\r\n    無法接受此說法。有關巡邏車警示燈開啟時機，依內政部警\r\n    政署函頒『交通違規稽查與輕微違規勸導作業注意事項』第\r\n    5點第2項第3款規定略以：『【攔停違規車輛】或【夜間實\r\n    施規劃性交通稽查】巡邏汽車應開啟警示燈』，是以警示燈\r\n    之使用主要係主張道路優先權，非執行任何勤務時均應全程\r\n    開啟。因此，員警於執勤時暫時關閉警示燈，並於發現交通\r\n    違規後開啟警示燈並予攔查，並無違前述警示燈之使用規定\r\n    。而巡邏車於夜間執勤時均開啟前後車燈，攔查違規時則再\r\n    開啟警示燈，以兼顧本身及他車安全，亦未違反內政部警政\r\n    署函頒『警察人員駕車安全考核實施要點』於執行緊急或非\r\n    緊急任務時得啟用警示燈之規定」，顯見原告確有闖紅燈(\r\n    東山路直行往山區)之行為，本件舉發程序並無瑕疵。\r\n  按交通部82年4月22日交路字第009811號函釋，有關「闖紅\r\n    燈」之認定略以：「(一)車輛面對圓形紅燈時仍逕予穿越路\r\n    口至銜接路段，含左轉、直行、迴轉及右轉（依箭頭綠燈允\r\n    許行駛者除外）即視為闖紅燈之行為。(二)有繪設路口範圍\r\n    者：車輛無視於紅燈警示，有穿越路口之意圖，而車身已伸\r\n    入路口範圍亦視同闖紅燈…(三)無繪設路口範圍者：以車輛\r\n    無視於紅燈號誌，而有穿越路口之企圖，其車身並已伸越停\r\n    止線並足以妨害其他方向人（若有行人穿越道）、車通行者\r\n    亦以闖紅燈論處」。\r\n  被告檢視舉發機關檢附之採證光碟，確認警車行車紀錄器時\r\n    間105年3月29日01：52：14時員警於臺中市北屯區建成路往\r\n    東山路方向巡邏，當時行向號誌為圓形綠燈，01：52：32時\r\n    至01：52：35時，一輛計程車沿東山路穿越建成路往大坑方\r\n    向直行，員警見狀立即加速自建成路右轉東山路尾隨，01：\r\n    53：12時發現沿途無其他車輛，僅號牌890-P7號計程車，員\r\n    警乃開啟警示燈，上前攔查，01：53：35時至02：01：24時\r\n    2名員警著制服下車，員警製開罰單，並交原告簽名等情，\r\n    被告檢視員警密錄器檔案，確認攝影機時間105年3月29日01\r\n    ：54：23時至01：56：02時原告表示要去爬山，員警表示「\r\n    那也不能闖紅燈」，並表示原告開計程車，會被扣點，隨即\r\n    依法製單開罰，原告表示知道有犯錯，但爭執員警巡邏未開\r\n    警示燈，02：00：21時至02：00：06時，員警當場告知無明\r\n    文規定巡邏要開警示燈，但要攔查就要開，隨後原告即開車\r\n    離去等情。被告檢視東山路路口監視器(後車牌)檔案，確認\r\n    00：00：04時原告所駕車輛行經該處，00：04：06時警車隨\r\n    時尾隨等情；復檢視東山路與建成路路口監視器檔案，確認\r\n    00：00：03時東山路號誌為圓形紅燈，建成路號誌為圓形綠\r\n    燈，00：00：04時一計程車沿東山路往大坑方向闖紅燈直行\r\n    ，00：00：07時警車自建成路右轉東山路往大坑方向尾隨等\r\n    情。\r\n  從上揭影片顯示，原告駕駛號牌890-P7號營業小客車，行經\r\n    臺中市北屯區東山路與建成路口，於東山路號誌為紅燈之際\r\n    ，逕予穿越建成路直行，且原告對於闖紅燈之事實亦不爭執\r\n    ，認原告闖紅燈之違規事實甚明，被告據以裁處並無違誤。\r\n    至於原告主張警車巡邏未開警示燈云云，經查員警攔查原告\r\n    時已鳴笛開警示燈，確已遵守法律程序，警車巡邏時有無開\r\n    啟警示燈，亦與原告之違規事實無涉，原告所辯自不足採等\r\n    語；並聲明：原告之訴駁回，訴訟費用由原告負擔。\r\n五、本院之判斷：\r\n  按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\r\n    處1,800元以上5,400元以下罰鍰，為道路交通管理處罰條例\r\n    第53條第1項所明定。次按汽車行駛至交岔路口，其行進、\r\n    轉彎，應遵守燈光號誌；車輛面對圓形紅燈表示禁止通行，\r\n    不得超越停止線或進入路口，道路交通安全規則第102條第1\r\n    項第1款及道路交通標誌標線號誌設置規則第206條第5款定\r\n    有明文。另依據違反道路交通管理事件統一裁罰基準表之規\r\n    定，小型車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈\r\n    ，於期限內繳納或到案聽候裁決者，統一裁罰基準為2,700\r\n    元。\r\n  再按交通部62年7月14日交路字第12815號函釋略以：「交岔\r\n    路口自何處算起…設有號誌燈者，自燈柱起算。劃有停止標\r\n    線者，自停止標線起算。」及82年4月22日交路字第009811\r\n    號函釋略以：「有關『闖紅燈』行為之認定：…（一）車輛\r\n    面對圓形紅燈時仍逕予穿越路口至銜接路段，含左轉、直行\r\n    、迴轉及右轉（依箭頭綠燈允許行駛者除外）即視為闖紅燈\r\n    之行為。（二）有繪設路口範圍者：車輛無視於紅燈警示，\r\n    有穿越路口之意圖，而車身已伸入路口範圍亦視同闖紅燈；\r\n    若僅伸越停止線而未達路口範圍者，則視為不遵守標線指示\r\n    。…（三）無繪設路口範圍者：以車輛無視於紅燈號誌，而\r\n    有穿越路口之企圖，其車身並已伸越停止線並足以妨害其他\r\n    方向人（若有行人穿越道）、車通行者亦以闖紅燈論處；若\r\n    僅車身伸越停止線則以不遵守標線指示視之。…」上開函釋\r\n    係針對道路交通管理處罰條例第53條之「闖紅燈」所為之釋\r\n    示，具有「解釋性行政規則」之效力，足堪為各級機關適用\r\n    法律及民眾認知執法機關適用法律意見之參考。準此，汽車\r\n    駕駛人駕車行駛至有燈光號誌管制之交岔路口，其行進、轉\r\n    彎應遵守燈光號誌之指示，而燈光號誌顯示為圓形紅燈者，\r\n    應完全停止並禁止為任何通行行為，不得超越停止線或進入\r\n    路口，從而，駕駛人於紅燈狀態下，超越停止線進入路口，\r\n    自屬道路交通法規所定義「闖紅燈」違規行為；若僅超越停\r\n    止線而未達路口範圍，則屬「不遵守道路交通標線之指示」\r\n    違規行為。\r\n  本件爭議之關鍵厥為：原告系爭車輛於上開時、地是否有「\r\n    闖紅燈」之違規？經查：\r\n    經本院勘驗調查舉發機關提供之路口監視器影像光碟，並\r\n      製成勘驗筆錄附卷為證（見本院卷第32頁至反面），勘驗\r\n      結果為：\r\n      （檔案名稱：0000-00-00_00-00-00-E_東山路與建和路\r\n        口全景2.avi）\r\n        畫面顯示時間為2016年03月29日約01時50分00秒許，\r\n          於建和路上由南往北拍攝系爭路口，攝得系爭路口全\r\n          景。\r\n        01：50：25時許，東山路行向之燈光號誌轉換為圓形\r\n          紅燈。\r\n        01：50：31至01：50：36時許，東山路行向之燈光號\r\n          誌仍為圓形紅燈，原告駕駛系爭車輛越過停止線進入\r\n          系爭路口後，停等於行人穿越道上。\r\n        01：50：37至01：50：42時許，東山路行向之燈光號\r\n          誌仍為圓形紅燈，原告面對圓形紅燈，駕駛系爭車輛\r\n          起動並通過系爭路口直行東山路。\r\n    由上開勘驗結果可知，原告於上開時、地駕駛系爭車輛係\r\n      由西往東行駛於東山路上，約01：50：37至01：50：42時\r\n      許，原告駕車行向所面對之號誌已顯示為圓形紅燈，然原\r\n      告仍駕車逕予進入系爭路口，並往東山路直行，此時，適\r\n      值舉發員警駕車經過系爭路口，因見原告上開闖紅燈違規\r\n      ，遂立即驅車上前予以攔查，而原告對伊駕車闖紅燈之事\r\n      實亦不爭執。從而，原告於上開時、地駕駛系爭車輛確有\r\n      闖紅燈之違規無誤，自應受罰。\r\n    原告雖主張舉發員警故意將警車之警示燈關掉，為衝個人\r\n      業績，要抓違規才亮燈云云。惟查，原告上開闖紅燈違規\r\n      事證明確，員警應依法製單予以舉發，縱攔查前警車未開\r\n      啟警示燈為屬實，仍無礙於原告上開闖紅燈違規事實之認\r\n      定，亦無損舉發員警取締程序之合法性與正當性。\r\n  綜上所述，原告違規事證明確，被告所為原處分並無違誤，\r\n    原告訴請撤銷原處分為無理由，應予駁回。\r\n六、本件事證已臻明無理兩造其餘主張及陳述，經核於判決結果\r\n    不生影響，爰不確，論列，附此敘明。\r\n七、本件第一審裁判逐一300元，應由原告負擔，爰確定第一審\r\n    訴訟費用額如主費為2項所示。\r\n據上論結，本件原告之訴為無理由，依行政訴訟法第237條之7、\r\n第98條第1項前段、第237條之8第1項，判決如主文。\r\n中    華    民    國  105    年    11    月    10     日\r\n                  行政訴訟庭  法  官  楊嵎琇\r\n上為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，其未表\r\n明上訴理由者，應於提出上訴後20日內向本院補提理由書（均須\r\n按他造人數附繕本）。上訴理由應表明關於原判決所違背之法令\r\n及其具體內容，或依訴訟資料可認為原判決有違背法令之具體事\r\n實。\r\n中    華    民    國  105    年    11    月    10     日\r\n                              書記官"}}}}