{
  "verdict": {
    "story": {
      "identity": {
        "type": "刑事",
        "year": 103,
        "number": 289,
        "word": "上易"
      },
      "parties_name": [
        "臺灣臺中地方法院檢察署檢察官",
        "張三格",
        "余德和",
        "阮文隆",
        "黃湘喻",
        "王秀莉",
        "許秀霞",
        "盧正義",
        "盧柏委",
        "盧怡伽",
        "李揚"
      ],
      "detail_url": "https://api.jrf.org.tw/TCH/%E5%88%91%E4%BA%8B-103-%E4%B8%8A%E6%98%93-289",
      "lawyers_name": [
        "蔡振修",
        "何孟育",
        "張慶宗",
        "吳建寰",
        "陳聰能"
      ],
      "reason": "詐欺",
      "adjudged_on": "2016-01-13",
      "prosecutors_name": [
        "鍾宗耀"
      ],
      "pronounced_on": "2017-08-04",
      "judges_name": [
        "",
        "陳朱貴",
        "陳慧珊",
        "江奇峰"
      ]
    },
    "parties_name": [],
    "lawyers_name": [],
    "reason": "詐欺",
    "adjudged_on": "2016-01-13",
    "original_url": null,
    "body": {
      "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/256/622/d00080b6-dcfc-4f94-88e5-33a91de2a97e.json",
      "content": {
        "related_roles": {
          "共同選任辯護人": [
            "陳聰能律師"
          ],
          "被告": [
            "李揚"
          ],
          "上訴人即被告": [
            "張三格",
            "余德和",
            "阮文隆",
            "黃湘喻",
            "王秀莉",
            "許秀霞",
            "盧正義",
            "盧柏委",
            "盧怡伽"
          ],
          "選任辯護人": [
            "林期律師",
            "蔡振修律師",
            "何孟育律師",
            "張慶宗律師",
            "吳建寰律師",
            "蔡振修律師"
          ],
          "上訴人": [
            "臺灣臺中地方法院檢察署檢察官"
          ]
        },
        "main_content": "\n上列上訴人等因被告等詐欺案件，不服臺灣臺中地方法院100年\r\n度重易字第1115號中華民國102年12月20日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署99年度偵字第28338號、100年度偵\r\n字第1665號、第2542號、第4828號、第8259號，移送併辦案號：\r\n臺灣臺中地方法院檢察署100年度偵字第4787號、第8849號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於張三格、阮文隆附表一(指原判決附表一)編號5、7、\r\n8、14部分；余德和附表一(指原判決附表一)編號5、8、14部分\r\n；李揚附表一(指原判決附表一)編號8、14部分；黃湘喻附表一(\r\n指原判決附表一)編號5、7、8部分；盧怡伽、盧柏委、許秀霞部\r\n分；附表四、五(含不另為)無罪諭知部分及張三格、阮文隆、余\r\n德和、李揚、黃湘喻、盧怡伽、盧柏委定應執行刑部分，均撤銷\r\n。\r\n張三格、余德和、李揚、阮文龍共同犯附表一編號6所示之罪，\r\n各處如附表一編號6所示之刑（含主刑及從刑）。\r\n盧怡伽共同犯附表一編號2至4所示之罪，各處如附表一編號2\r\n至4所示之刑（含主刑及從刑）。主刑部分應執行有期徒刑陸月\r\n，如易科罰金，以新臺幣壹仟元折算壹日。沒收從刑併執行之。\r\n盧柏委共同犯附表一編號7至8及14至16所示之伍罪，各處如附表\r\n一編號7至8及14至16所示之刑（含主刑及從刑）。主刑部分應執\r\n行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日。沒收\r\n從刑併執行之。\r\n許秀霞犯幫助詐欺取財罪，處有期徒刑陸月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n其他上訴駁回。\r\n張三格附表一編號6撤銷改判部分與附表一上訴駁回部分，主刑\r\n部分應執行有期徒刑貳年肆月，如易科罰金以新臺幣參仟元折算\r\n壹日，從刑部分併執行之。\r\n余德和附表一編號6撤銷改判部分與附表一上訴駁回部分，主刑\r\n部分應執行有期徒刑壹年拾月，如易科罰金以新臺幣參仟元折算\r\n壹日，從刑部分併執行之。\r\n李揚附表一編號6撤銷改判部分與附表一上訴駁回部分，主刑部\r\n分應執行有期徒刑壹年拾月，如易科罰金以新臺幣參仟元折算壹\r\n日，從刑部分併執行之。\r\n阮文隆附表一編號6撤銷改判部分與附表一上訴駁回部分，主刑\r\n部分應執行有期徒刑壹年拾月，如易科罰金以新臺幣參仟元折算\r\n壹日，從刑部分併執行之。\r\n黃湘喻附表一上訴駁回部分，主刑部分應執行有期徒刑壹年陸月\r\n，如易科罰金以新臺幣參仟元折算壹日，從刑部分併執行之。\r\n    犯罪事實\r\n一、張三格前有恐嚇、竊盜、詐欺、偽造文書等前科，並曾因偽\r\n    造有價證券案件，經本院以91年度重上更三字第37號判決，\r\n    判處應執行有期徒刑3年6月確定，於民國95年5月23日執行\r\n    完畢(其另於98年間所犯詐欺案件，業經臺灣高等法院於104\r\n    年8月31日以100年度上訴字第3348號判處罪刑確定在案)。\r\n    李揚前有脫逃、偽造文書、傷害、偽造有價證券、多次詐欺\r\n    前科，其中並曾因常業詐欺案件，經本院以87年度上訴字第\r\n    806號判決，判處有期徒刑3年確定，於94年9月9日執行完畢\r\n    。余德和前因妨害投票案件，經最高法院以97年度臺上字第\r\n    5926號判決，判處有期徒刑8月並褫奪公權2年，經減刑為有\r\n    期徒刑4月並褫奪公權1年確定，徒刑部分於97年12月19日易\r\n    科罰金執行完畢。王秀莉前有詐欺前科，並曾因行使偽造私\r\n    文書案件，經臺灣士林地方法院以96年度簡字第925號判決\r\n    ，判處有期徒刑2月，減為有期徒刑1月確定，於97年4月30\r\n    日易科罰金執行完畢。\r\n二、謝東福於96年間因設立人頭公司，請領人頭支票警查獲並經\r\n    法院判刑（臺灣新北地方法院100年度易字第2143號判處有\r\n    期徒刑6月確定，不構成累犯），仍不知悔改，其因盧正義\r\n    積欠債務未清償，而思重操舊業，於99年3月間以後不詳時\r\n    間，與有意圖為自己或他人不法所有犯意聯絡之盧正義商議\r\n    ，由盧正義提供有犯意聯絡之子女盧怡伽、盧柏委相關證件\r\n    資料與謝東福，由謝東福委託不知情之葉齡琇（經檢察官為\r\n    不起訴處分確定）以申辦變更公司名稱、負責人等方式，將\r\n    盧怡伽、盧柏委分別登記為捷坤實業有限公司（原名就是麵\r\n    企業有限公司）及正裕彩色印刷有限公司（原負責人張盧麗\r\n    雲）之負責人，再以捷坤公司、正裕公司設立公司登記之資\r\n    料及盧柏委個人證件，夥同盧正義、盧怡伽、盧柏委持向永\r\n    豐學府分行、合作金庫銀行北土城分行、兆豐銀行豐原分行\r\n    、陽信商業銀行社子分行申請支票，並由謝東福將領用之支\r\n    票自行販售，或轉售與張三格、余德和、阮文隆、李揚、黃\r\n    湘喻、王秀莉等人使用，再輾轉售與如附表一編號2、3、4\r\n    、7、8、14、15、16所示加害人使用，如附表一編號2、3\r\n    、4、7、8、14、15、16所示之加害人對被害人施用詐術\r\n    後，分別詐得財物或財產上利益，致被害人受有損害；而張\r\n    三格前亦因販賣人頭支票經法院羈押、判刑，並於99年2月\r\n    11日釋放，竟因貪圖人頭支票之獲利，而另起意圖為自己不\r\n    法所有之犯意，向有犯意聯絡之不詳成年人購得人頭支票後\r\n    ，販售與有犯意聯絡之余德和、阮文隆、李揚、黃湘喻、王\r\n    秀莉、謝東福等人，或與其等取得之人頭支票交換使用，致\r\n    人頭支票流入如附表一所示加害人後，由有犯意聯絡之附表\r\n    一所示加害人持向被害人施用詐術後，詐得財物或延期清償\r\n    之財產上利益，嗣如附表一所示之人頭支票屆期退票後，如\r\n    附表一所示被害人始知受騙（各票據號碼、退票日期、發票\r\n    日及各被害人遭詐欺情形詳如附表一所示）。\r\n三、許秀霞係余德和之同居人，其別明知余德和係專以從事上開\r\n    販售無可能兌現之人頭支票詐騙為業，竟基於幫助余德和從\r\n    事上開詐欺情事之犯意，而分別於99年6月21日12時59許、\r\n    99年7月14日15時39分許、99年9月2日9時44分許、99年9月4\r\n    日12時3分許、99年10月26日9時41分許、99年11月2日9時29\r\n    分許，於余德和無法到場交付人頭支票時，許秀霞即代余德\r\n    和前往臺中市及新北市不詳地點等處，從事交付販售之人頭\r\n    支票與買受人而幫助之。\r\n四、嗣於99年12月9日、10日及100年1月6日、24日，分別在臺北\r\n    市○○區○○路000巷0號1樓、臺北市○○區○○○路○段\r\n    00巷00號3樓、臺中市○區○○○○街000號11樓、臺中市○\r\n    ○區○○街0號、臺中市○○區○○路00號、臺中市○○區\r\n    ○○路000號5樓、臺北市火車站前，拘提張三格、王秀莉、\r\n    阮文隆、盧正義、盧怡伽、盧柏委、余德和、李揚、謝東福\r\n    、黃湘喻，並分別扣得如附表二所示之物。\r\n五、案經彰化縣警察局員林分局報告臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、證據能力部分：\r\n一、證人謝東福於原審審理中並未爭執其於警詢中受有何不法詢\r\n    問情事，其嗣於本院審理中證稱：「(你在警察局作筆錄及\r\n    在偵查中作筆錄時，警察及檢察官是否有對於整個偵訊詢問\r\n    過程都有錄音錄影？)有。」、「(為何你在警察局所述、跟\r\n    偵查中所稱，跟方才你回答辯護人對你詰問時所述內容不一\r\n    樣？)沒有，因為檢察官他用打的。」、「(檢察官有打你？\r\n    你所稱的檢察官是男是女？)男的。」、「(依照卷內資料，\r\n    本案偵辦的是一位女性檢察官，你有何意見？)沒有，是一\r\n    個男的打我。」、「(你主張偵查中你是被打的？)（未答）\r\n    」、「(你跟被告黃湘喻有被警察通訊監察監聽到，你跟黃\r\n    湘喻在討論怎樣申請一個人頭公司、申請空白支票之事，檢\r\n    察官跟警察分別針對這個譯文錄音，在警訊時有問你這個內\r\n    容？)（點頭）對。」、「(既然你跟他們都沒有恩怨糾紛，\r\n    為何之前你在警訊、偵查中均陳稱，張三格有委託你去找人\r\n    頭來設立公司、來申請空白支票？)（搖頭）沒有。」、「(\r\n    你沒有辦法解釋？是不是？)沒有。」、「(你所謂「沒有」\r\n    ，是何意思？)沒有，我直接辦。」、「(當時在警察局的時\r\n    候有提示你被通訊監察的譯文內容給你看，跟黃湘喻通訊監\r\n    察譯文內容有談到，你受張三格的委託、請盧正義找他兒子\r\n    盧柏委來當人頭、設立公司，來申請空白支票，關於這件事\r\n    情，這個通訊監察譯文有給你聽那個錄音帶的內容，是不是\r\n    ？)（點頭）對。」、「(你剛才說檢察官有打你，到底是檢\r\n    察官還是誰打你？是在哪裡打你？)警察局。」、「(是在哪\r\n    裡打你？)警察局。」、「(你說檢察官在警察局打你，但這\r\n    是檢察官於100年1月7日在臺中地檢署羈押庭跟你做的筆錄\r\n    ，為何會是在警察局？你所講的打你的人到底是警察還是檢\r\n    察官？（提示臺灣臺中地方法院檢察署100年度偵字第1665\r\n    號卷第57頁之訊問筆錄供證人謝東福閱覽）)問話的那個。\r\n    」、「(是警察還是檢察官打你？)問話的那個打我。」、「\r\n    (警察跟檢察官都有問過你話、跟你做過筆錄，到底是警察\r\n    還是檢察官打你？)警察。」、「(為何你剛才會說是檢察官\r\n    打你？)不知道。」、「(於100年1月7日下午4時23分在臺中\r\n    地方法院檢察署羈押室那邊，檢察官有跟你做筆錄，你這份\r\n    筆錄上所載你講的話對不對？)對。」、「(這一次檢察官有\r\n    沒有打你？)有。」、「(你所講打你的那位檢察官是林芬芳\r\n    ，是一位女性檢察官，你說是女性檢察官打你，還是怎樣的\r\n    情形？到底是男的還是女的打你？（提示臺灣臺中地方法院\r\n    檢察署100年度偵字第1665號卷第57頁之訊問筆錄供證人謝\r\n    東福閱覽）(閱覽後）男的。」、「(是在地檢署打你嗎？)\r\n    （點頭）。」、「(檢察官是怎麼樣打你？)我不會講。」、\r\n    「(打你的人是怎樣打你？)（證人謝東福以雙手握拳做出擊\r\n    打胸口狀）。」、「(是打你哪裡？)打胸口。」、「(檢察\r\n    官打你胸口，打幾下？)很多下。」、「(打了多久時間？)\r\n    很久。」、「(差不多打了多久時間？)不知道。」、「(你\r\n    說你被打，你到底是在警察局還是在別處被打？)警察局。\r\n    」、「(你剛才為何說你是被檢察官打？警察跟檢察官不同\r\n    ，能否請你說明清楚，你到底是在哪裡被打？)警察局。」\r\n    、「(有幾個人打你？)很多人。」云云，核證人謝東福上開\r\n    證述時而證稱係遭檢察官毆打，時而證稱是遭警察打，時而\r\n    證稱是在地檢署被打，時而證稱是在警察局被打，所證先後\r\n    反覆，已難採信。參之，證人謝東福如真有遭刑求情事，又\r\n    何以於偵查及原審審理中均未曾言及，反於原審審理中為認\r\n    罪之表示之理，益徵證人謝東福上開所證顯與常情有悖，不\r\n    足採信。\r\n二、被告張三格爭執共同被告余德和、謝東福、李揚、阮文隆於\r\n    警詢中陳述及於偵查中以被告身分未經具結所為陳述部分，\r\n    及被告王秀莉爭執共同被告黃湘喻、謝東福警詢中陳述及於\r\n    偵查中以被告身分未經具結所為陳述部分；黃湘喻前選任辯\r\n    護人(嗣已解除委任)主張證人陳志聲於警詢中證述無證據能\r\n    力部分：\r\n(一)按被告以外之人，於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159條第1項定有明文\r\n    。而所謂法律有規定者，即包括同法第159條之1至之5所規\r\n    定傳聞證據具有證據能力之例外情形。其中第159條之1第2\r\n    項明定於偵查中向檢察官所為之陳述，「除顯有不可信之情\r\n    況者外」，得為證據；第159條之2規定，於檢察事務官、司\r\n    法警察官或司法警察調查中所為之陳述，如與審判中之陳述\r\n    不符時，經比較結果，其先前之陳述，相對「具有較可信之\r\n    特別情況」，且為證明犯罪事實存否所「必要」者，或於審\r\n    判中有第159條之3所列死亡等原因而無法或拒絕陳述之各款\r\n    情形之一，經證明其調查中所為陳述絕對「具有可信之特別\r\n    情況」，且為證明犯罪事實之存否所「必要」者，亦例外賦\r\n    與證據能力。是所謂「顯有不可信性」、「相對特別可信性\r\n    」與「絕對特別可信性」，係指陳述是否出於供述者真意、\r\n    有無違法取供情事之任意陳述信用性已否受確實保障而言，\r\n    故應就偵查或警詢筆錄製作之原因、過程及其功能等加以觀\r\n    察其信用性，據以判斷該傳聞證據是否無顯不可信或有特別\r\n    可信之情況而例外具有證據能力，並非對其陳述內容之證明\r\n    力如何加以論斷，二者之層次有別，不容混淆（最高法院95\r\n    年度臺上字第6489號判決參照）。又按被告以外之人於偵查\r\n    中經檢察官非以證人身分而未經具結所為之陳述，其證據能\r\n    力如何，參酌刑事訴訟法第159條、第159條之1、第159條之\r\n    2等立法理由，該陳述因欠缺「具結」，難認檢察官已恪遵\r\n    法律程序規範，而與刑事訴訟法第159條之1第2項之規定有\r\n    間，惟此陳述，依通常情形，其信用性仍遠高於在警詢等所\r\n    為之陳述，衡諸其等於警詢等所為之陳述，均無須具結，卻\r\n    於具有「特信性」、「必要性」時，即得為證據，則若謂該\r\n    偵查中未經具結之陳述，一概無證據能力，無異反而不如警\r\n    詢等之陳述，顯然失衡。因此，被告以外之人於偵查中未經\r\n    具結所為之陳述，如與警詢等陳述同具有「特信性」、「必\r\n    要性」時，依「舉輕以明重」原則，本於刑事訴訟法第159\r\n    條之2、159條之3之同一法理，應例外認為有證據能力。\r\n(二)查，共同被告余德和、謝東福、李揚、阮文隆及黃湘喻於原\r\n    審審理時；謝東福、李揚、阮文隆、被害人江崇南、陳志聲\r\n    且於本院審理中，均經以證人身分進行交互詰問，且除證人\r\n    謝東福於本院審理中表示有遭檢警毆打云云外，餘均未表示\r\n    其在警詢、偵查筆錄製作過程，有何不法或不適當之情事，\r\n    而證人謝東福於本院審理中表示有遭檢警毆打云云，如何不\r\n    足採信，業如前述，堪認被告余德和、謝東福、李揚、阮文\r\n    隆、黃湘喻、被害人江崇南等之警詢、偵查筆錄部分確係出\r\n    於任意性所為，形式上觀之就警詢、偵查筆錄製作之過程而\r\n    言，並無不可信之瑕疵。又共同被告余德和、謝東福、李揚\r\n    、阮文隆、黃湘喻於警詢、偵查及原審、本院審理中所證稱\r\n    就被告張三格、王秀莉有無販賣、購買人頭支票乙節；被害\r\n    人江崇南就潘忠豪持附表一編號9所示支票予伊究係借款或\r\n    還款乙節，雖有部分前後陳述不符之情形，證人謝東福、李\r\n    揚、阮文隆、江崇南、陳志聲於本院審理中且多次證稱忘記\r\n    了云云，本院審酌共同被告余德和、謝東福、李揚、阮文隆\r\n    、黃湘喻、被害人江崇南、陳志聲於警詢、偵查中之證述距\r\n    案發日較近，當時記憶自較深刻，可立即反應所知，不致因\r\n    時隔日久而遺忘案情，且渠等於警詢中為證述同時，亦多有\r\n    為不利於己之供述(另詳後述)，足證共同被告余德和、謝東\r\n    福、李揚、阮文隆、黃湘喻、江崇南、陳志聲於警詢、偵查\r\n    中陳述之任意性、信用性已獲確保，而具有較可信之特別情\r\n    況；另其等上開證述涉及被告張三格、王秀莉、黃湘喻是否\r\n    涉犯詐欺罪之情節，乃用以證明被告張三格、王秀莉、黃湘\r\n    喻犯罪與否，是其等證詞對被告張三格、王秀莉、黃湘喻犯\r\n    罪事實之存否具有必要性，揆之前開說明，在證明被告犯罪\r\n    事實存否必要的情況下，從客觀上之環境或條件等觀察，共\r\n    同被告余德和、謝東福、李揚、阮文隆、黃湘喻、被害人江\r\n    崇南、陳志聲於警詢、偵查中之陳述，有足以取代審判中交\r\n    互詰問之可信性保證，因認共同被告余德和、謝東福、李揚\r\n    、阮文隆、黃湘喻、被害人江崇南、陳志聲於警詢、偵查時\r\n    之陳述應具有證據能力。\r\n三、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。被告張三格、王秀莉抗辯共同被告余德和、謝東福\r\n    、李揚、阮文隆、黃湘喻於偵查中所為證述(經具結部分)為\r\n    審判外之陳述，不具證據能力；被告黃湘喻原選任辯護人(\r\n    嗣已解除委任)爭執林炎輝、江富義、陳開浩、陳崇欽、陳\r\n    子偉、申憲文、李秀子、李玉秀、黃政欽、林光輝、黃遵涼\r\n    、陳志聲、呂通明等13位被害人於偵查中證述之證據能力云\r\n    云。惟查，共同被告余德和、謝東福、李揚、阮文隆、黃湘\r\n    喻；證人即被害人林炎輝、江富義、陳開浩、陳崇欽、陳子\r\n    偉、申憲文、李秀子、李玉秀、黃政欽、林光輝、黃遵涼、\r\n    陳志聲、呂通明等13位被害人於偵查中向檢察官所為之陳述\r\n    ，經檢察官命具結以證人身分據實陳述，已有偽證罪處罰足\r\n    供擔保，且無顯不可信之情況，揆諸前揭說明，自有證據能\r\n    力。\r\n四、次按所謂被告以外之人於審判外之陳述，係指被告以外之人\r\n    就其曾經參與或見聞之事實，事後追憶並於審判外為陳述者\r\n    而言。如被告以外之人係被告犯罪之共同正犯、共犯、相對\r\n    人、被害人或其他關係人，而於被告實行犯罪行為時與被告\r\n    為言詞或書面對談，且其對話之本身即係構成被告犯罪行為\r\n    之部分內容者，因非屬其事後就曾經與聞之事實所為之追憶\r\n    ，自與審判外之陳述有間，二者不容混淆。又國家基於犯罪\r\n    偵查之目的，對被告或犯罪嫌疑人進行通訊監察，乃係以監\r\n    控與過濾受監察人通訊內容之方式，蒐集對其有關之紀錄，\r\n    並將該紀錄予以查扣，作為認定犯罪與否之證據，屬於刑事\r\n    訴訟上強制處分之一種，而監聽係通訊保障及監察法所定通\r\n    訊監察方法之一，司法警察機關依法定程式執行監聽取得之\r\n    錄音，係以錄音設備之機械作用，真實保存當時通訊之內容\r\n    ，如通訊一方為受監察人，司法警察在監聽中蒐集所得之通\r\n    訊者對話，若其通話本身即係被告進行犯罪中構成犯罪事實\r\n    之部分內容，則依前開說明，自與所謂「審判外之陳述」無\r\n    涉，應不受傳聞法則之規範，當然具有證據能力（最高法院\r\n    97年度臺上字第1069號判決意旨參照）。又按有事實足認被\r\n    告或犯罪嫌疑人有刑法第339條之罪嫌，並危害國家安全或\r\n    社會秩序情節重大，而有相當理由可信其通訊內容與本案有\r\n    關，且不能或難以其他方法蒐集或調查證據者，得發通訊監\r\n    察書，通訊保障及監察法第5條第1項第2款定有明文。查本\r\n    件彰化縣警察局員林分局係依本院所核發之99年度聲監字第\r\n    1884、1193號、99年度聲監續字第663、843、889、1041、\r\n    1187、1188、1296、1298、1412、1414、1534、1537號通訊\r\n    監察書，於核准期間內進行通訊監察，有上開通訊監察書在\r\n    卷可佐（見警卷第873至903頁）；且被告本件所涉犯之刑\r\n    法第339條詐欺罪之犯罪類型，其犯罪過程多係透過電話通\r\n    聯並以代號、暗碼等隱晦方式暗中進行，其犯罪結果戕害不\r\n    特定國人之財產法益及經融秩序甚鉅，自屬危害社會秩序情\r\n    節重大，而有相當理由可信犯罪嫌疑人之通訊內容要與涉案\r\n    情節有關，且難以其他方法蒐集或調查證據者，又監聽過程\r\n    中尚查無任何不法或不當侵害人權保障之情事，自屬符合通\r\n    訊保障及監察法第5條第1項第2款、第2項之規定，核係依法\r\n    所為之監聽，尚無不法取證情事或違背法定程式之處，則基\r\n    於該通訊監察所取得之監聽電話錄音自具有證據能力。\r\n五、又按依據監聽錄音結果予以翻譯而製作之通訊監察譯文，乃\r\n    該監聽錄音內容之顯示，此為學理上所稱之派生證據，屬於\r\n    文書證據之一種。此於被告或訴訟關係人對其譯文之真實性\r\n    發生爭執或有所懷疑時，法院固應依刑事訴訟法第156條之1\r\n    第2項規定勘驗該監聽之錄音帶踐行調查證據之程式，以確\r\n    認該錄音聲音是否為本人及其內容與通訊監察譯文之記載是\r\n    否相符；然如被告或訴訟關係人對其監聽錄音之譯文真實性\r\n    並不爭執，顯無辨認其錄音聲音之調查必要性。是法院於審\r\n    判期日就此如已踐行提示通訊監察譯文供當事人辨認或告以\r\n    要旨，使其表示意見等程式並為辯論者，其所為之調查證據\r\n    程式即無不合（最高法院96年度臺上字第1869號判決意旨參\r\n    照）。查本案檢察官、被告王秀莉、阮文隆、盧正義、盧怡\r\n    伽、盧柏委、余德和、李揚、謝東福、黃湘喻於本院準備程\r\n    序、審理時表示對於卷附通訊監察譯文之證據能力不爭執，\r\n    同意法院採為裁判之證據（刑事訴訟法第159條之5），本院\r\n    並於審判期日踐行提示該通訊監察譯文供當事人辨認或告以\r\n    要旨，使其表示意見，是上開通訊監察譯文本院審酌該書面\r\n    作成時之情況，認為適當作為證據。\r\n六、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159條\r\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\r\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\r\n    之陳述，雖不符前4條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。再本條之立法意旨，在於確認當事\r\n    人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制\r\n    同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如\r\n    法院認為適當，則不論該傳聞證據是否具備刑事訴訟法第15\r\n    9條之1至之4所定情形，均容許作為證據(最高法院104年度\r\n    第3次刑事庭會議決議意旨、104年度臺上字第2093號判決意\r\n    旨參照)。查本件其餘經本院於審理期日踐行調查證據程序\r\n    之被告以外之人於審判外之書面、言詞陳述，公訴人、被告\r\n    及辯護人於本院審理時對於證據能力均未聲明異議，本院審\r\n    酌後認為該等證據均為本院事實認定之重要依據，作為本案\r\n    之證據均屬適當，故依刑事訴訟法第159條之5規定，均具有\r\n    證據能力。\r\n七、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之\r\n    言詞或書面陳述」，並不包含「非供述證據」在內，其有無\r\n    證據能力，自應與一般物證相同，端視其取得證據之合法性\r\n    及已否依法踐行證據之調查程序，以資認定（最高法院97年\r\n    度臺上字第3854號判決可資參照）。本判決所引用下列之非\r\n    供述證據，與本案犯罪事實具有關聯性，均係執法人員依法\r\n    取得，亦查無不得作為證據之事由，且均踐行證據之調查程\r\n    序，依法自得作為證據。\r\n八、被告所為之自白陳述，並非出於強暴、脅迫、利誘、詐欺、\r\n    疲勞訊問或其他不正之方法，迄本案言詞辯論終結前，亦未\r\n    據被告提出違法取供或其他不可信之抗辯，堪認應係出於其\r\n    自由意志所為，本院復參核其他證據資料，信與事實相符，\r\n    依刑事訴訟法第156條第1項規定，認有證據能力。\r\n貳、實體部分：\r\n一、訊據被告張三格對於原判決附表一編號9部分坦承不諱(見\r\n    本院卷五第66頁背面、卷七第23頁、25頁背面、32頁背面、\r\n    53頁)，惟矢口否認有其他犯行，辯稱：原判決附表一編號9\r\n    以外部分，伊均未經手，與伊無關云云；被告張三格於原審\r\n    審理中固坦承購買及出售人頭支票之事實，惟辯稱：曾向林\r\n    文東、余德和、李玉女購買人頭支票50張，買來之支票除由\r\n    自己使用外，也曾出售金雙城公司、玉塑公司及典悅公司之\r\n    支票與阮文隆、李揚、阿不拉等人，其中40張均已兌現，餘\r\n    10張雖有退票，惟均已解決，伊未開設人頭公司培養信用，\r\n    亦未詐欺他人云云。被告余德和對於原判決附表一編號1\r\n    、12、13部分表示無意見，對其餘部分則辯稱與伊無關云云\r\n    ；被告黃湘喻矢口否認全部犯行，辯稱：原判決附表一、\r\n    二等部分的支票伊都沒有賣過，均與伊無關，伊沒有賣過一\r\n    張支票。那些支票伊從來沒有賣過，沒有一張是伊賣的，伊\r\n    沒有去詐欺，也沒有去騙錢，支票均與伊無關，伊也不認識\r\n    張三格云云；被告阮文隆對於原判決附表一編號10、編號\r\n    13、、至部分坦承不諱，惟矢口否認有何其餘犯行\r\n    ，辯稱：伊有犯的罪伊認罪，但大部分的支票號碼伊並沒有\r\n    經手過云云；被告王秀莉矢口否認犯行，辯稱：伊經手的\r\n    部分，伊都有過票，也有過票證明，伊全部否認，原判決附\r\n    表一所示支票均與伊無關云云；被告許秀霞矢口否認犯行\r\n    ，辯稱：伊只有送一個信封而已，但不知裏面是什麼，伊什\r\n    麼都不知道，也從來沒有看過這些東西，伊否認犯罪云云；\r\n    被告盧正義表示原判決附表14伊沒有意見，其餘與伊無關\r\n    ，並辯稱：伊當時僅是麻煩被告謝東福辦貸款，並沒有販賣\r\n    支票云云；被告李揚辯稱：原判決附表13其中所示支\r\n    票是伊開出去做押票，後來沒有談成買賣，就不能提示，但\r\n    對方違約去提示。原判決附表19所示支票是伊借出去的，\r\n    其餘均與伊無關云云；被告謝東福表示原判決附表一編號\r\n    2、3、4、5、6、10、14、15、17、19部分，伊無意見，其\r\n    餘均與伊無關云云。被告盧怡伽、盧柏委均矢口否認犯行\r\n    ，均辯稱：盧正義僅向伊表示要辦貸款而叫伊在文件上簽名\r\n    ，伊並未參與申領支票，沒有共同詐欺云云。\r\n二、上揭犯罪事實，業據被告余德和、謝東福於原審訊問、行準\r\n    備程序(見原審卷一第52頁背面、140頁、卷二第83頁背面)\r\n    、被告李揚於原審行準備程序(見原審卷一第140頁、卷二第\r\n    83頁背面)、被告黃湘喻於原審行準備程序(見原審卷二第83\r\n    頁背面)、被告阮文隆於原審行準備程序(見原審卷二第83頁\r\n    背面)時坦承不諱，被告李揚、謝東福於本院行準備程序時\r\n    亦均曾為認罪之表示(本院卷二第65頁)。且查：\r\n  (一)被告余德和部分：\r\n1、被告余德和如何向張三格、林文東即阿興、李揚購買或交換\r\n   空白支票，並自己刊登報紙廣告販賣空白支票牟利乙節，業\r\n   據被告余德和於警詢及偵審中直承無訛，並有相關譯文在卷\r\n   可稽。又被告余德和於99年12月10日警詢中(見99偵28338號\r\n   卷(一)(4)（p169-184反面）員警分偵字第0000000000號卷(\r\n   一)(7) (p59-74反面))供陳：「..於同址屋內查扣之支票影\r\n   本是我販賣人頭芭樂票後所影印留底，支票正本則是我向他\r\n   人購得人頭芭樂票後還沒賣出，就已經退票成為拒絕往來戶\r\n   ，『無法再轉賣，我留下作為與上手對帳依據』，...，」、\r\n   「(本分局提示指認犯嫌紀錄表，你與其中幾人認識？他們在\r\n   此販售人頭支票（俗稱芭樂票）詐騙集團各分擔什麼角色？)\r\n   我認得許秀霞、張三格、李顯堂、林宗興、阮文隆、洪福川\r\n   等6人，許秀霞是我同居人，她只是偶而幫我送人頭支票而已\r\n   ，張三格是販售人頭支票詐騙集團之最上游首腦，李顯堂、\r\n   林宗興、阮文隆三人都是他的下線，角色跟我差不多，但是\r\n   他們三人生意比較好，販售人頭支票張數比我多很多，..。\r\n   」、「我是從98年11月間開始販售人頭支票，地點都在臺中\r\n   市一帶」、「..人頭支票除非客戶主動要求退補，沒有兌現\r\n   之可能。」、「(人頭支票（俗稱芭樂票）有無遭人竄（塗）\r\n   改之可能？要如何防杜竄（塗）改？發生竄（塗）改會造成\r\n   什麼損失？)有可能遭偽刻印章塗改，一旦遭塗改，整本票就\r\n   會立即無法「照會」，『人頭支票上游會要求我們賠償相關\r\n   損失』，無法有效防止竄（塗）改。」、「(預先鎖定人頭支\r\n   票（俗稱芭樂票）退票之時間是由何人決定？)那是行規。」\r\n   ；於99年12月10日偵查中(見99偵28338號卷(一)(4)（p209\r\n   -212）)供陳：「..我自己也有在賣空白人頭支票。」、「(\r\n   如何認識張三格?)很多年前我看報紙販賣支票廣告，我打電\r\n   話給他認識的。」、「(什麼時候開始向張三格購買人頭支票\r\n   ?)今年他出監後即開始向他購買人頭支票，他以每張支票自\r\n   三千五百元至四千五百元左右價格賣給我，..我買進上開支\r\n   票後，我再刊登報紙販賣，我都刊登自由時報及中國時報，\r\n   自由時報刊登較多，我以支票每張進價再加五百元到一千元\r\n   左右賣出，..。」、「(這幾張支票都是那一家公司的?)我忘\r\n   記是哪一家公司，都是公司支票，我有印象的公司名稱有順\r\n   煒、金成、寶慶等公司、正裕彩色印刷公司、玉塑科技公\r\n   司、臣育公司、兆新公司、睿銘實業有限公司及傅國賓。」\r\n   、「(除了向張三格買過空白支票外，有無與李顯堂買過支票\r\n   ?)..我都是跟他交換年份差不多的支票，我都叫李顯堂康丁\r\n   ，他有名片叫李揚，康丁是他以前的名字。」、「(林宗興向\r\n   阮文隆購買支票為何要向你討論?)好像票主通知退票，問我\r\n   該如何處理，支票是正裕彩色印刷的支票。」、「(你與阮文\r\n   隆關係?)他也是在賣人頭支票，他做十幾年了，我只有做一\r\n   年，他算是當師傅教我，林宗興也是在賣人頭支票，林宗興\r\n   也認識張三格，..。」、「(另外通話譯文，有講到正裕的支\r\n   票三張，並提到通知阿興，是何意?)就是要通知林宗興，該\r\n   三張支票快到期了，『因為買支票時，賣的人都會說該張支\r\n   票在什麼時候會結束，在該期間之前，不能讓支票退票影響\r\n   信用，否則要賠錢』。」、「(竄改要賠償是什麼意思?)買家\r\n   如果竄改日期或印章，導致跳票影響該家公司信用，要賠償\r\n   賣家剩餘之其該公司支票，也就是要我全部吃下來，如果剩\r\n   下多少支票，則乘以三千年百元賠償。」；於99年12月1日原\r\n   審內勤法官訊問時供陳(見100聲羈1446( 25) (p10-14) )：\r\n   「(你向誰買的?)張三格，還有壹個綽號阿興。我有跟李顯堂\r\n   對調不同公司、不同銀行的支票，1張換1張」、「(為何要換\r\n   票?)有時候客戶要求別的銀行、別的發票人。」等語；於100\r\n   年1月7日警詢中供稱(見99偵28338號卷(一)(4)（p247-258反\r\n   面）)：「(你今因何事為警方借提前來本隊製作詢問筆錄?)\r\n   因我要向警方供述我所販賣之「人頭支票」的來源及去向。\r\n   」、「(你所販賣之「人頭支票」來源是向何人購得?)我都是\r\n   向張三格及綽號「康丁」(即李顯堂)2人購得，他們2人是合\r\n   夥在販賣的。」、「(警方提示在你住處查扣之記事簿共13本\r\n   供你閱覽，裡面內容是否都是你本人親自撰寫?內容為何?）\r\n   都是我本人撰寫的沒錯。有些是我自己平時日常生活開銷的\r\n   紀錄，有些是我向張三格、李顯堂等購買「人頭支票」的記\r\n   載。」、「(你如何知道綽號「阿興」是張三格的手下?)因為\r\n   上揭交易時段，張三格因為販賣人頭支票案件羈押中，而綽\r\n   號「阿興」是他的左右手，他所販售的人頭支票都是從張三\r\n   格得來的。」等語；於100年1月7日偵查中以證人身分具結後\r\n   供陳(見99偵28338號卷(一)(4)（p260-261）)：警察並無不\r\n   當訊問，阿興是張三格的手下。伊筆記本記載是伊買賣支票\r\n   的紀錄，詳情如伊警詢所述。伊有向張三格及李顯堂即綽號\r\n   康丁之人購買支票，另外阿興是張三格的手下，張三格去年\r\n   被收押期間，由阿興接手，伊那時跟阿興購買，張三格釋放\r\n   之後又繼續做。伊受柱仔頭張三格的控制，做這件事對不起\r\n   ，很慚愧等語；於100年4月1日偵查中供陳(見99偵28338號卷\r\n   (二)(5)（p358-362，p363-364）)：伊於警詢所稱向阿興的\r\n   男子購買支票，阿興是林文東，我們都叫他阿興，但是本名\r\n   不清楚；伊向阿興購買支票，因為支票上的日期被塗改，害\r\n   伊賠阿興40萬元，還要賠償李顯堂8萬元，也是因為日期被竄\r\n   改，結果有人提早提示，導致後面的票都跳票等語。\r\n2、證人指證之說明：\r\n、共同被告即證人謝東福證述：「（何時起販賣空白支票?）\r\n    我替張三格及余德和(綽號康丁)申請支票帳戶，我找人頭傅\r\n    國賓、盧怡伽、盧雨慶及盧柏委四個人，開設公司，並申請\r\n    支票，盧怡伽、盧柏委各申請二個甲存帳戶，盧雨慶申請三\r\n    個帳戶，傅國賓也申請二個甲存帳戶，之後把支票交給康丁\r\n    ，每個帳戶25張空白支票，每個帳戶我可以獲得12萬5000元\r\n    」、「（余德和拿到空白支票的用途為何?據我所知他都是\r\n    拿去販賣給不特定人，他有登報紙」（參見臺灣臺中地方法\r\n    院檢察署100年度偵字第1665號卷第57至58頁偵訊筆錄)。\r\n、共同被告即證人張三格指證：「（你所使用及賣出的人頭支\r\n    票來源為何？何人販售給你？）我交保後都是向綽號「阿興\r\n    」（另外他也有綽號叫阿慶）購買的，另外也有向朋友余德\r\n    和購買人頭支票」、「（你共向余德和購買過幾次人頭支票\r\n    使用？數量多少？價格為何？）我只有向余德和購買過1次\r\n    。共買10張。每張大約3500元之價格向他購買」、「（你都\r\n    在何時？何地？和余德和完成上揭交易？）時間大約是於99\r\n    年08月間（正確日期不記得），交易地點我是和余德和約在\r\n    臺中市北區進化路上交易的」、【（\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0731  │      │    │邱仔  │0000000000│        │臺中市西區│\r\n│170659│      │←  │      │          │如下    │三民路一段│\r\n│      │      │    │      │          │        │161號13樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：嗯。\r\nB：老闆，有閒嘸。\r\nA：我現在忙耶，我閒的時候打電話你都沒接，有重要的事情嘸\r\n   。\r\nB：有呀，很重要呦，我那泰山的出了呦。\r\nA：阿。\r\nB：我臺北那出了呦。\r\nA：對，他有處理了。\r\nB：等一下，那還沒要出啦。\r\nA：阿。\r\nB：我還在拉耶。\r\nA：沒影響呀，他甘嘸跟你說。\r\nB：不是啦，沒說，我昨天有跟，銀行他現在還在跟他談，他要\r\n   發大宗的給我呢。\r\nA：這樣哦。\r\nB：你現在明天，禮拜一若大家電話都通下去，他感覺有問題了\r\n   ，因為正常剩下的都回了。\r\nA：不然你打給他，我也不知道你聽有嘸，你也沒跟我說，他那\r\n   位呀你知道嘛「老仔」。\r\nB：知道，到底是出了沒。\r\nA：有啦，我就不能騙你，你問我，我直接跟你說你聽嘸。\r\nB：好。）\r\n    這是我和綽號「邱仔」的談話沒錯。該通話內容就是我向余\r\n    德和購買10張人頭支票的事情，「邱仔」問我是否有這件事\r\n    情，我說有，但是我是向「老仔」（指余德和）購買的，所\r\n    以我叫「邱仔」去問余德和】、\r\n【（提示監聽0000-000000行動電話之發、受話及簡訊內容摘要\r\n    （列舉）如后，該0000-000000行動電話是否為你所持用，\r\n    請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0701  │      │    │張三格│0000000000│        │臺中市北區│\r\n│132452│      │→  │      │          │如下    │404進化北 │\r\n│      │      │    │      │          │        │路263號13 │\r\n│      │      │    │      │          │        │樓樓頂屋突│\r\n│      │      │    │      │          │        │第一層    │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂，抱歉，你在休息。\r\nB：你說。\r\nA：那個說要拿3萬，甘有問你。\r\nB：誰？\r\nA：那個邱仔。\r\nB：3萬要作什麼？\r\nA：不然那100張把他拿起來，3萬你拿給他算我的。\r\nB：嘸要緊啦，他那裡100張。\r\nA：他說他要去領100張的，把他拿起來呀。\r\nB：有領了嘛。\r\nA：還沒，現在去就領，是說人家之前裡面都寄歸百萬的，你聽\r\n   有嘸。\r\nB：現在裡面沒錢。\r\nA：現在要叫一個下去寄200，他現在找那金主幼稚園那個要寄，\r\n   就還沒跟他寄哩，你聽嘸，不敢去領你知道嘛，那就可以去\r\n   領了。\r\nB：幼稚園那一個？\r\nA：幼稚園就是大里一個幼稚園的，卡早他是金主啦。\r\nB：要跟他寄那個嘛。\r\nA：說要跟他寄還沒說好啦，不然你3萬拿給他才記我的，好嘛。\r\nB：嘸要緊啦，下次回來應該…。\r\nA：我的啦，那100張你把他吃起來，好嘛。\r\nB：100張跟他吃起來，這樣呦，好呀。\r\nA：100張你跟他吃起來，不然這個睡，睡到12點，要做什麼工作\r\n   ，幹你娘，讓我罵到臭頭，買一塊牌出沒多少都我出的，幹\r\n   。\r\nB：哦，那塊牌都你出的呦。\r\nA：我出20幾萬咧，幹你娘。\r\nB：好呀，什麼銀行？\r\nA：合庫泰山。）\r\n   是我用門號0000-000000與余德和的對話。通話內容是余德和\r\n   的朋友「邱仔」要向我借3萬元，「邱仔」要拿100張人頭支\r\n   票作為抵押，我有借「邱仔」3萬元】（同上地檢署99年度\r\n   偵字第28338號卷第60至62頁、71反面警詢筆錄）、「（何\r\n   時地向林文東、余德和、李揚購買支票?）99年7月開始，我\r\n   在臺北重慶北路麥當勞多次向林文東購買支票，約購了買了4\r\n   、5次，每次約買了5張支票，每張以3500至5000元向林文東\r\n   買，開戶比較久的支票就比較貴，我都是買來自己用，有轉\r\n   賣給別人，賣給李揚、阮文隆，我每張以3500元至5000元賣\r\n   給他們。我於99年8月向余德和買支票，地點在臺中進化路的\r\n   7-11便利商店購買合作金庫的支票，戶名我不記得了，我買\r\n   了10張支票，每張代價3200元或3300元，我向余德和買支票\r\n   回來之後，我自己用是賣給李揚跟阮文隆。我不曾跟李揚買\r\n   支票，我只有換支票給李揚，比如說我合作金庫支票，他有\r\n   別家銀行的支票，所以跟他換，因為拿同一家的多張支票向\r\n   金主借錢，金主不接受，所以要換別家銀行支票」（同上地\r\n   檢99年度偵字第28338號卷115至116頁偵訊筆錄）、「（余\r\n   德和是否介紹邱仔給你認識，向你買支票？）是。但不是向\r\n   我買支票，是邱仔賣我支票?他透過余德和賣金成支票20張\r\n   給我，每張賣我約3千元，我在加計5百元賣給阮文隆、李揚\r\n   、賣給阮文隆的比較多」（同上偵卷第271頁）。\r\n、共同被告即證人李揚指證：「（空白支票是否向聯合報買來\r\n    的，是否要用來自己使用?）張三格拿這些支票賣給我，賣\r\n    的價格分別自三千五百元至五千五百元，要看公司開戶之年\r\n    份，我沒有向張三格購買已經拒絕往來的支票，我再拿去轉\r\n    售給其他人，包括賣給余德和等人，余德和自己也有調空白\r\n    支票給我，因為他自己有門路去販賣空白支票，我都是與余\r\n    德和兌換年份差不多的支票」（同上偵卷第164頁偵訊筆錄\r\n    ）、「（何將支票賣給他人?）都是朋友，我賣給認識的，\r\n    但我不知道朋友的名字，另外我有跟余德和換票，我有的支\r\n    票余德和沒有，我沒有的支票，若余德和，換票後顏色會不\r\n    同。我有將支票賣給阿德、游明勳、游明勳部份有過票、阿\r\n    德的支票部份還沒有到期，潘總也有向我買支票」（同上偵\r\n    卷第168頁偵訊筆錄）、「（對於檢察官聲請的犯罪事實有\r\n    何意見?）我有在使用從報紙買來的支票，也有向張三格買\r\n    ，數量很少。我沒有跟余德和買，我們只有換票，我知道他\r\n    們換的是空頭支票。我在神岡開汽車零件製造工廠，因為資\r\n    金不足，就需要這些票來週轉」（聲羈卷1446第10至14頁)\r\n    、「【(提示99偵28338號卷李揚扣案橫式手寫筆記紙)實際\r\n    是何意思?】余德和跟邱仔來找我，本來要賣東呈有限公司\r\n    的支票給我，來的時候就附給我這一張橫式書寫的筆記紙\r\n    ，但他們來找我後，給我4張有金額、日期的支票，客戶陳\r\n    姓友人預定要用，經過我調查，東呈已經有跳票。這4張支\r\n    票有扣案，戶名是東呈有限公司，合作金庫的支票」、「\r\n    （你向何人買受支票?）張三格，扣案的支票中還沒用出去\r\n    的有些是張三格的，除東呈這4張不是以外，都是張三格的\r\n    ;另外我向謝東福於99年10月買一本臺銀的票25張，買來後\r\n    有的跟張三格換票、有的跟余德和換票;另外我看報紙，向\r\n    阿林仔買支票，金額、日期由他們填寫過來」（同上地檢\r\n    99年度偵字第28338號卷第283-284頁）、「（為何從99年\r\n    3月15日到100年1月27日退票100張，金額8161萬8380元?）\r\n    我給林董的部分1、2張而已。其他的給「余德和」，99年9\r\n    、10月給的，我給他約50張左右，在臺中市北屯區進化北路\r\n    那邊，因為我欠他錢，就把我自己使用的支票給他，他要周\r\n    轉」、「（臺中商銀票號BDA0000000、BDA0000000這兩張是\r\n    不是你交出去的?）是我本人的票。這兩張我是交給余德和\r\n    。因為我欠他錢，他需要支票周轉，他拿我的票使用，他開\r\n    的票時間到了要軋票」、「（你把票交給余德和，支票帳戶\r\n    內的錢誰去存?）是我去存，我有去存。我當中存500萬到10\r\n    00萬之間，後來其他沒有存；（你如果有去存，為何從99年\r\n    3月15日開始大量退票?）我本人使用的票有去存，拿給他周\r\n    轉的票他有答應去存；（他有沒有去存?）他有說要去存，\r\n    但沒有去存，所以才拒絕往來」（同上卷17至18頁）、「\r\n    【（提示錄音譯文)你賣給余德和哪些支票?】我臺中銀行的\r\n    個人票，因為我欠他錢，所以把我個人票給他；還有拿正裕\r\n    10張和余德和換票，雨林、創能沒有印象，沒有睿明，我向\r\n    余德和、邱仔調東呈四張票，後來不能用」、「（你向謝東\r\n    福購買哪幾間支票?）捷坤、正裕彩色25張，其中15張跟張\r\n    三格換票，10張和余德和換票」、「【(提示筆錄)余德和稱\r\n    他向阿興購買李揚個人票?】是我拿50張票給余德和，」（\r\n    同上卷348至349頁）、「（對檢察官起訴之犯罪事實有何意\r\n    見？）我只有向張三格拿部分的支票，沒有檢察官起訴書附\r\n    表1和3那麼多，我只拿了約五十張支票左右，我向謝東福拿\r\n    二十五張還有零碎幾張，總共四十張左右，我是向余德和對\r\n    換票兩次，一次約十張，總共約二十張左右，我不知道與他\r\n    是換誰的票，我自己名義的票總共五十張拿給余德和抵債三\r\n    十萬元，三十萬當中包含利息及一部分本金，我與余德和換\r\n    票約二十張左右。另外我並沒有拿資金給謝東福去開人頭公\r\n    司，我只有向謝東福買人頭支票，有壹個二十五張正裕彩色\r\n    印刷有限公司（起訴書附表一編號二十），十張是向余德和\r\n    交換票，十五張是向張三格換票，和謝東福部分是壹個朋友\r\n    莊媄涵開車帶我到豐原找謝東福去調票，起訴書附表2那些\r\n    人我都不認識，我沒有賣給他們」（參見本院卷第52至53\r\n    頁）\r\n 3、證物部分(另參附表一支票經手關聯及出處欄所載)：依被告\r\n    余德和扣案之筆記簿記載及扣案未售出之人頭支票，被告余\r\n    德和經手之人頭支票計有維鯨科有限公司彰化銀行三峽分行\r\n    及利大國際股份有限公司土地銀行基隆分行（原審卷97、\r\n    98、105、170）、捷坤實業有限公司永豐銀行學府分行【原\r\n    審卷136、138、165反面、174反面、193（152、155為盧怡\r\n    伽兆豐銀行豐原分行支票）】、金城國際股份有限公司合\r\n    庫泰山分行（原審卷71、125、180反）、臣育有限公司板\r\n    信銀行蘆洲分行（原審卷169、184）、典悅實業有限公司\r\n    合庫新莊分行【本院卷p173反面（典悅國泰世華新莊分行\r\n    支票），184】、盧柏委永豐銀行豐原分行【原審卷117、\r\n    188、（191為盧柏委兆豐銀行豐原分行支票）】、李揚臺中\r\n    商銀營業部（原審卷151、155反、156、160反、170）、\r\n    富而寶精品有限公司永豐銀行竹圍簡易分行余德和（原審卷\r\n    185反、184反、159）、宏溢企業社大臺北商銀士林分行\r\n    【原審卷177反（5、8、9、10（10反面為宏溢臺銀劍潭\r\n    分行支票】、同興工業有限公司新光銀行永安分行（原審卷\r\n    p156、164、174、178、179~180、186、189）、寶而富文\r\n    具有限公司新光銀行重新分行（原審卷174）、強威企業\r\n    社彰銀吉林分行（原審卷1、7、14、17、45）、睿明實業\r\n    有限公司聯邦迴龍（原審卷162、60、70）、加祈有限\r\n    公司臺新江翠（原審卷166反、165反，70、81）、正裕彩\r\n    色印刷有限公司陽信社子（原審卷62、89、169反）、玉\r\n    塑科技股份有限公司臺銀汐止（原審卷143、145、168反\r\n    、189）。\r\n 4、依上開被告余德和筆記記載、扣案未出售之人頭支票及共同\r\n    被告之指證，足見被告余德和確有經手如附表一編號1至16\r\n    及18示人頭支票甚明，此外復有如附表一所示被害人即證人\r\n    林炎輝等分別於偵查、原審及本院審理時證述屬實，且有附\r\n    表一所示判決、支票及退票理由單附卷可佐，本件被告余德\r\n    和所犯如附表一編號1至16及18所示犯行，事證明確，犯行\r\n    應堪認定，應予依法論科。\r\n  (二)被告謝東福部分：\r\n1、 被告謝東福供述如下：\r\n (1)於100年1月7日警詢(見100偵1665 (2) (p8-16)員警分偵字第\r\n    0000000000號卷（二）(8) (p389-397) )中供陳：「我熟識\r\n    張三格（綽號富哥）、王秀莉（綽號王姐）、孫莉（綽號小\r\n    莉）、盧正義（綽號盧爸）、盧雨慶、盧柏委、盧怡伽、葉\r\n    琇齡（綽號葉會）、仇建國（綽號劉三）、林寶財（綽號亮\r\n    哥）、廖文德（綽號慶仔）、李顯堂（綽號康丁）等人。平\r\n    時都是以行動電話彼此聯繫，但是電話號碼都不記得了。張\r\n    三格（綽號富哥）角色是背後老闆，我申領得人頭支票（俗\r\n    稱芭樂票）交付給他；王秀莉（綽號王姐）角色亦是背後老\r\n    闆，我申領得人頭支票（俗稱芭樂票）也有交付給她；孫莉\r\n    （綽號小莉）角色是跑銀行領票；盧正義（綽號盧爸）是盧\r\n    雨慶、盧柏委、盧怡伽的爸爸，盧正義將盧雨慶、盧柏委、\r\n    盧怡伽的個人資料交付我作為人頭申設公司行號申領支票；\r\n    葉琇齡（綽號葉會）角色是會計師，由她幫我申設公司行號\r\n    、報稅、變更負責人、遷址等事宜；仇建國（綽號劉三）角\r\n    色是販售人頭支票（俗稱芭樂票）的大盤，但是我沒有交付\r\n    給他人頭支票（俗稱芭樂票）；林寶財（綽號亮哥）角色是\r\n    販售人頭支票（俗稱芭樂票）的大盤，我申領得之人頭支票\r\n    （俗稱芭樂票）曾透過綽號「豆漿」男子交付給林寶財；廖\r\n    文德（綽號慶仔）角色是向我拿取人頭支票（俗稱芭樂票）\r\n    作使用；李顯堂（綽號康丁）角色是背後老闆，我申領得人\r\n    頭支票（俗稱芭樂票）也交付給他。」、「(提示監聽你所持\r\n    用之0000-000000行動電話之發受話及簡訊內容摘要（列舉）\r\n    如后，請說明其內容代表之意義與通話對象是誰？)通話對象\r\n    葉琇齡，我要葉琇齡趕快把普力興有限公司的執照領出來給\r\n    我，我要作為向金融機構申領支票用。」、「(提示監聽你所\r\n    持用之0000-000000行動電話之發受話及簡訊內容摘要（列舉\r\n    ）如后，請說明其內容代表之意義與通話對象是誰？)通話對\r\n    象李顯堂（綽號康丁），先是李顯堂跟我說有1張「正裕彩色\r\n    印刷有限公司」的人頭支票進來要我問銀行看看；再者是李\r\n    顯堂要我找孫莉去豐原市兆豐銀行領出盧柏委的支票交付給\r\n    他。」、「(提示監聽你所持用之0000-000000行動電話之發\r\n    受話及簡訊內容摘要（列舉）如后，請說明其內容代表之意\r\n    義與通話對象是誰？)是我打電話去陽信銀行社子分行詢問上\r\n    開1張「正裕彩色印刷有限公司」的人頭支票有無進來。」、\r\n    「(提示監聽你所持用之0000-000000行動電話之發受話及簡\r\n    訊內容摘要（列舉）如后，請說明其內容代表之意義與通話\r\n    對象是誰？)通話對象是王秀莉，先是我跟王秀莉說，我有申\r\n    領得「普力興有限公司」之公司及個人支票，看王秀莉要選\r\n    擇是公司票還是個人票，王秀莉說要考慮；再來是王秀莉持\r\n    有之華泰銀行支票回籠數不夠，王秀莉要我問銀行商量看看\r\n    ，可不可以讓我再領支票。」、「(提示監聽你所持用之0000\r\n    -000000行動電話之發受話及簡訊內容摘要（列舉）如后，請\r\n    說明其內容代表之意義與通話對象是誰？)通話對象是黃湘喻\r\n    ，是李顯堂手中之「正裕彩色印刷有限公司」人頭公司（負\r\n    責人盧柏委）支票已經發生退票，怕再用盧柏委名義辦理貸\r\n    款會無法通過，所以與黃湘喻商量要如何處理比較好，是否\r\n    要換人頭等事宜。」、「(提示監聽你所持用之0000-000000\r\n    行動電話之發受話及簡訊內容摘要（列舉）如后，請說明其\r\n    內容代表之意義與通話對象是誰？)通話對象是盧正義，是廖\r\n    文德要我找人頭以供假買賣發電機，而我電話詢問盧正義有\r\n    無找到適當的人頭。」、「(提示監聽你所持用之0000-00\r\n    0000行動電話之發受話及簡訊內容摘要（列舉）如后，請說\r\n    明其內容代表之意義與通話對象是誰？)通話對象是廖文德（\r\n    綽號慶仔），廖文德要我趕快變更「普力興有限公司」負責\r\n    人以重新申領支票給他，廖文德說有人已經將錢準備好了。\r\n    」、「你承認申領得之人頭支票（俗稱芭樂票）是用來販售\r\n    牟利否？)我承認。」、「黃湘喻年籍資料及住所不詳。聯絡\r\n    電話忘記了。是跟我一樣找人頭設公司行號、培養信用、申\r\n    領支票、販售支票等行為。」、「(黃湘喻與你是否曾同案共\r\n    犯過？目前是否通緝中？)我與黃湘喻有在合作。..。」、「\r\n    (你曾用誰的名義，培養信用，向何金融機構申領得支票？支\r\n    票數量有多少張？)以盧怡伽向兆豐銀行永和分行申領得支票\r\n    25張、盧怡伽向華南銀行中和分行申領得支票25張、傅國賓\r\n    向華南銀行永和分行申領得支票25張、傅國賓向渣打銀行臺\r\n    北分行申領得支票25張、傅國賓向遠東銀行中和分行申領得\r\n    支票25張、盧柏委向華南銀行永和分行申領得支票25張、盧\r\n    柏委向臺北富邦銀行永和分行申領得支票25張、盧柏委向渣\r\n    打銀行中和分行申領得支票25張、盧雨慶向華南銀行永和分\r\n    行申領得支票25張、盧雨慶向臺北富邦銀行中和分行申領得\r\n    支票25張、李鴻慶向新光銀行中和分行申領得支票25張、李\r\n    鴻慶向華南銀行永和分行申領得支票25張、李鴻慶向臺北富\r\n    邦（羅斯福路）申領得支票25張。」、「我除了自己使用外\r\n    ，其餘有賣給廖文德、李顯堂、王秀莉及綽號豆漿男子等人\r\n    。」、「盧雨慶、盧柏委、盧怡伽是盧正義欠我新臺幣45萬\r\n    元而同意將盧雨慶、盧柏委、盧怡伽等人個人資料供我使用\r\n    申設人頭公司行號申領支票。傅國賓、李鴻慶都是別人介紹\r\n    的，介紹人是誰，時間太久我忘記了，每名人頭費用是新臺\r\n    幣25萬元（包含介紹費）。一般我會跟人頭負責人約定於6個\r\n    月內將費用給付完畢。」、「我沒有在刊登報紙廣告，我販\r\n    售之對象都是大盤，而大盤向我購取都是熟識者相介紹。」\r\n    、「我是自99年02月初起至100年01月初止販售人頭支票。販\r\n    售人頭支票（俗稱芭樂票）之地點大都是在臺北市（新北市\r\n    ）、臺中市等地區。」、「(人頭支票（俗稱芭樂票）有無遭\r\n    人竄（塗）改之可能？要如何防杜竄（塗）改？發生竄（塗\r\n    ）改會造成什麼損失？)是有遭人竄（塗）改的可能。以碎紙\r\n    機壓碎防杜竄（塗）改。會造成大盤尚未賣出的支票價錢跌\r\n    落損失。」、「(預先鎖定人頭支票（俗稱芭樂票）退票之時\r\n    間是由何人決定？)都是大盤決定的，大盤看自己賣出及存量\r\n    來考量決定。」等語；於100年1月7日偵查中供陳：(見100偵\r\n    1665 (2) (p57-61) )「(何時起販賣空白支票?)我替張三格\r\n    及余德和(綽號康丁)申請支票帳戶，我找人頭傅國賓、盧怡\r\n    伽、盧雨慶及盧柏委四個人，開設公司，並申請支票，盧怡\r\n    伽、盧柏委各申請二個甲存帳戶，盧雨慶申請三個帳戶，傅\r\n    國賓也申請二個甲存帳戶，之後把支票交給康丁，每個帳戶\r\n    25張空白支票，每個帳戶我可以獲得12萬5000元。」、「(\r\n    99年2月到100年1月，你將人頭支票賣給那些人?)康丁及另一\r\n    名女子王秀莉。」；於100年1月24日偵查中供陳(見100偵\r\n    1665 (2) (p72-73) )：「你共設立幾家人頭公司？(提示公\r\n    司名稱)答:公司名稱想不起來。捷坤實業有限公司、寶慶貿\r\n    易有限公司、普力興有限公司、正裕彩色印刷有限公司;科富\r\n    有限公司的票我有買來付外面的帳款，是看報紙購買的;薛志\r\n    成的支票我有去申請，但沒有出來;有申請盧柏委、盧怡伽、\r\n    傳國賓、李鴻慶的支票使用;有申請盧雨慶的支票，..。」、\r\n    「(剛在車上有無跟李顯堂交談?)有，他說很久沒看到我，問\r\n    我好不好。我說我最近生病，狀況很不好。」、「(康丁是否\r\n    為你在囚車上遇到的李顯堂?)是。」等語；於100年2月23日\r\n    偵查中供陳(見100偵1665 (2) (p79-82) )：王秀莉有登報在\r\n    賣芭樂票，伊也曾經跟她買過，因為有時為了應急應付廠商\r\n    ，伊有申請普利興支票、寶慶支票、盧怡伽支票、傅國彬支\r\n    票、薛志成支票正裕支票第一銀行豐原分行盧柏委、臺灣銀\r\n    行豐原分行、聯邦銀行豐原分行支票。伊是普利興、捷坤、\r\n    寶慶、正裕公司實際負責人等語；於100年3月28日偵查中以\r\n    證人身分具結後陳稱(見100偵1665 (2) (p91-93) 99偵28338\r\n    號卷(一)(4)（p300-30 1反面）99他7131( 32) (p47-49) )\r\n    ：「(提示警詢所附99年6月14日15時35分、15時58分你與王\r\n    秀莉對話譯文)通話內容意思為何?)王秀莉開票去賣，我跟\r\n    他說開多少金額、日期一定要讓我知道，因為不能退票，如\r\n    果金額不是很大，在我能力範圍內，我可以去存錢，錢我先\r\n    存進去，但以後要怎麼賠我再算。」、「(提示99年6月15日\r\n    12時6分，、6月17日10點你與主秀莉通聯譯文)通話內容意\r\n    思為何?)王秀莉支票開完了，我幫他將領票證送去銀行同帳\r\n    號再申請一本。」、「你賣支票給王秀莉幾次?張數？金額\r\n    ?)我記得給王秀莉2、3本。當時跟他金錢往來很複雜，我先\r\n    跟他借錢，他沒算我利息，我就把領來的支票給他抵帳，一\r\n    本支票可以抵10到15萬元。」、「(提示99年6月18日18時38\r\n    分你打給王秀莉通聯譯文)通話內容和意思?)我打給王秀莉\r\n    問他票有沒有開、日期、金額，他要先跟我講我才有個底，\r\n    如果金額太大我無法處裡。」、「..黃湘喻和我很熟，他問\r\n    我薛志成到底辦的怎樣，我說我沒錢了，我跟他說如果你要\r\n    給你做，你要的話我跟薛志成講你自己處理。」、「(提示\r\n    99年7月5日19時8分、19時40分你打給王秀莉通聯譯文)通話\r\n    內容意思為何？)老猴就是康丁，普力興的票被王秀莉開完\r\n    了，領票證拿來叫我再去銀行領一本，我說銀行有規定支票\r\n    回籠數至少要7成，我問他到底有提示幾張，普力興合庫大\r\n    橋分行我有去送領票證，印章在王秀莉手上，如果領票證送\r\n    進去我會打給銀行的應該是傅國賓的個人票，這通電話我問\r\n    他支票回籠數。」、「..如果一個地方跳掉，我就得賠錢。\r\n    」等語，並供承：「(李顯堂向你買哪幾家支票?)大部分都\r\n    是豐原的，戶名應該是盧怡伽、盧雨慶、盧柏委，這部分只\r\n    要有請下來，都會給李顯堂，我也有向李顯堂先借錢來用，\r\n    盧怡伽有時沒錢，盧正義跟我講，說向我借5萬10萬元，我\r\n    就拿錢給他用。」、「(捷坤盧怡伽支票你賣給誰?)應該是\r\n    主秀莉。」、「..捷坤的票都交給王秀莉。」、「(王秀莉\r\n    每張票跟你買多少錢？)一本25張，抵10至15萬，大部份都\r\n    是12萬。」等語。\r\n2、證人指證部分：\r\n、共同被告即證人黃湘喻：\r\n    「（妳與謝東福（綽號洪仔、Z000000000、48.10.02生）你\r\n    是否認識？是何關係？平時如何聯絡？在此販售人頭支票（\r\n    俗稱芭樂票）詐騙集團內各分擔什麼行為？）有認識。朋友\r\n    關係。有時用電話連絡，有時他會來臺北找我。謝東福他也\r\n    是和我一樣，就是找人頭設立人頭公司後申請領得人頭支票\r\n    販售」（參見同地檢署100年度偵字第2542號卷第10頁警詢\r\n    筆錄）；「（與謝東福申請哪些人頭支票？）從99年6、7月\r\n    才開始跟他一起在忠孝東路申請人頭公司，他先要申請的，\r\n    他申請了傳國賓、盧雨慶這兩個，我有時候會幫他去銀行開\r\n    活期戶，大致上是這樣」、「（開人頭公司的費用由何人支\r\n    付？）我去付。另外我有幫薛志成設立欣永豈公司，但這家\r\n    公司沒有支票，忠孝東路5段7百多巷13號的房子是謝東福租\r\n    的，是謝東福叫我去找這個房子做公司用，在該處設立了欣\r\n    永豐、普力興、寶慶等公司，我和謝東福都有付房租，後面\r\n    都我付，第1個月謝東福有付」、「（與謝東福合作申請哪\r\n    幾家人頭戶？）我不算跟他合作，他做他的，我自己做，在\r\n    忠孝東路做的是盧雨慶、傅國賓」、「（為何與謝東福談論\r\n    正裕的支票？）那是盧柏委的，本來跟我沒有關係，謝東福\r\n    介紹我認識「康丁」李揚後，「康丁」要做什麼就會叫我幫\r\n    忙」、「（你賣過哪幾家支票？）我知道捷坤的票，但沒有\r\n    賣，「康丁」把印章託給我，說還要再領票，但不相信「慶\r\n    仔」，所以將印章交給我。我沒有賣寶慶貿易，但有幫「康\r\n    丁」領支票跟補票。薛志成的支票在我這裡，我交給「康丁\r\n    」，我知道正裕，但沒有賣。欣永豐有，就是薛志成，我去\r\n    開戶，但沒有申請甲存」（參見同上卷第39至40頁偵訊筆錄\r\n    ）；「（對檢察官聲請羈押之事實，有何意見?是否認罪？\r\n    ）我認罪。我們是去年六月、七月開始，謝東福找我來做申\r\n    請支票，販賣給人家的事情，因為我住臺北，謝東福住豐原\r\n    市，我就幫忙找忠孝東路五段的房子，做為欣永豐實業有限\r\n    公司的公司設立地址，但是我沒有以欣永豐公司的名義申請\r\n    支票，但是負責人薛志成有申請一本個人的支票，薛志成是\r\n    阿偉找來的，後來我就沒有再跟薛志成做了。盧怡咖、盧雨\r\n    慶、盧柏委、盧正義等人，我都是透過謝東福才認識的，他\r\n    們是由謝東福找來去虛設行號，然後申請支票，申請來的支\r\n    票，是給李揚去販賣，這都是謝東福、李揚去做的。我參與\r\n    的部分，就是李揚有時候會請我幫忙去領支票。我也知道他\r\n    們是在販賣芭樂支票」（原審100年度聲羈字第107號卷第4\r\n    至5頁）；「（你幫謝東福經手哪幾家空頭支票？）寶慶重\r\n    新申請支票時，我有幫他領」、「（誰找你做申請空頭支票\r\n    ？）謝東福找我的，他說我們來做，來臺北找房子，99年6\r\n    、7月問他跟我說的，他叫我自已去做自己的，但有時會互\r\n    相幫忙，但康丁跟我說支票是他自己要用，薛志成的票還好\r\n    好的」（參見同上偵卷第57至58頁）。\r\n、共同被告即證人李揚指證：\r\n    「（誰負責找人頭公司之工作？）謝東福，人家都叫他紅仔\r\n    ，他申請支票後再拿來給我，我給他每本支票十萬元，每本\r\n    支票有二十五張支票」、「（如果謝東福、慶仔這些人，若\r\n    成立公司資本額不夠，會不會找張三格或找你調現金？）這\r\n    都是會計師會處理，至於會計師找什麼金主，我沒有參與，\r\n    我只是單純向謝東福、慶仔買支票而已」、「（是否認識盧\r\n    正義、盧雨慶、盧柏委、盧怡伽等人？）我在謝東福的公司\r\n    有看過他們四個人，據我瞭解謝東福就是用他們的名義成立\r\n    公司，但謝東福也不是所有的支票都賣給我」、「【(提示\r\n    通小方通訊監察譯文)是否你的對話？】謝東福二邊都販賣\r\n    空白支票，分別賣給我及慶仔，是慶仔那邊出問題，小方與\r\n    慶仔是借貸關係」、「（何時開始向張三格購買支票？）我\r\n    自九十九年十一月開始向張三格購買支票，之前透過朋友報\r\n    紙向阿林仔購買支票，有的向洪仔謝東福那邊購買人頭支票\r\n    」、「（向謝東福購買哪幾家支票？）我知道有盧怡伽、盧\r\n    柏委，謝東福部份有的我記不得了」（參見同地檢99年度偵\r\n    字第28338號卷第158至159頁偵訊）；「（向謝東福買售\r\n    哪些人頭支票？）我跟他買1本支票25張10萬元，每張4千元\r\n    ，時間是99年10月，已經蓋好發票人印章的空白支票，戶名\r\n    我忘記了，走臺銀」、「（你向何人買受支票？）張三格，\r\n    扣案的支票中還沒用出去的有些是張三格的，除東呈這4張\r\n    不是以外，都是張三格的;另外我向謝東福於99年10月買一\r\n    本臺銀的票25張，買來後有的跟張三格換票、有的跟余德和\r\n    換票；另外我看報紙，向阿林仔買支票，金額、日期由他們\r\n    填寫過來」（同上卷第283至284頁偵訊）；「（你在何時地\r\n    販賣支票給何人？）我於99年10月初在臺中市北屯區文心路\r\n    賣給北屯陳先生三張，我忘記發票人;於10月中在臺中市進\r\n    化北路賣給林正得2張;莊媄涵打電話給我說要調票，我陪她\r\n    一起向謝東福調票，10月間有一張後來又有一張」、「【(\r\n    提示錄音譯文)你曾經賣過哪幾間公司的支票？】我向謝東\r\n    福調過盧怡伽、捷坤的支票、從報紙調張志榮給莊媄涵、又\r\n    從報紙調張益源、從張三格調順就發，沒有順煒、傅國賓、\r\n    百祥鋁版、寶佳利、瑞希實業、兆新、許有翼、陳坤炎、東\r\n    大、睿明、宜耀、加祈、創能、金雙成、吉峰興業、典悅、\r\n    宏垣、臺灣有巢、業贏、佑晴、陳順龍、威騰、萬源、巨壽\r\n    、天心工程、聯永興、維鯨、文徽、臣育」、「（你向謝東\r\n    福購買哪幾間支票？）捷坤、正裕彩色25張，其中15張跟張\r\n    三格換票，10張和余德和換票」（參見同上偵卷第349頁\r\n    ）「（對檢察官起訴之犯罪事實有何意見？）二十五張是我\r\n    向謝東福調的，其他就是零碎的三張或兩張，總共不到五十\r\n    張，差不多有五十張」（參見本院卷第52至53頁）。\r\n、共同被告即證人王秀莉指證部分：\r\n    「【提示監聽你(妳)所持用之0000-000000行動電話之發受\r\n    話及簡訊內容摘要(列舉)如后，請說明其內容代表之意羲與\r\n    通話對象是誰】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0823  │      │←  │謝東福│0000000000│如下    │臺北市南港│\r\n│161912│      │    │      │          │        │區115研究 │\r\n│      │      │    │      │          │        │院路二段  │\r\n│      │      │    │      │          │        │197巷3號  │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA:喂。\r\nB:問妳一件事情呦。\r\nA:怎樣？\r\nB:妳聽就好不要去過嘴，我盧怡伽豐原有一本個人的，我若領到\r\n  25的妳自己去出有法度嘸。\r\nA:我自己怎樣?\r\nB:妳自己出掉有法度嘸。\r\nA:怎嘸法度。\r\nB:不要再跟人家分妳聽嘸。\r\nA:不會啦。\r\nB:純粹妳自己去出呦。\r\nA:那25張而已做市場的呦。\r\nB:對呀，直接倒倒下去。\r\nA:哦，她還有別間嘛，會跳嘛，所以只能25張這樣子...好啦，\r\n  我知道。\r\nB:她那捷坤的日期押何時妳知道嘛。\r\nA:10月咧。\r\nB:10月何時?\r\nA:我不知道10月何時?因為我給他柙10月30日呀。\r\nB:我意思25張拿給妳去出妳聽有嘸。\r\nA:沒幾萬元?嘸要緊，就要死了呀。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0902  │      │←  │謝東福│0000000000│如下    │臺北市南港│\r\n│111749│      │    │      │          │        │區115興中 │\r\n│      │      │    │      │          │        │路28巷28號│\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA:喂。\r\nB:喂，阿姐，妳我我呦。\r\nA:我跟你說呦，你那聯邦因為我不能轉啦，我直接來去聯邦存，\r\n  那存什麼名字?\r\nB:孫莉。\r\nA:孫莉。\r\nB:孫中山的孫，國父妳認識嘸。\r\nA:我不認識。\r\nB:國父的孫。\r\nA:我都不認識。\r\nB:莉就茉莉花的莉，聯邦豐原分行，拜託拜託，抱歉抱歉\r\nA:好啦，是我現在去聯邦。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0906  │      │←  │謝東福│0000000000│如下    │臺北市大安│\r\n│121045│      │    │      │          │        │區106復興 │\r\n│      │      │    │      │          │        │南路二段  │\r\n│      │      │    │      │          │        │286-292號 │\r\n│      │      │    │      │          │        │12樓      │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB:喂。\r\nA:我跟你說呦，你在臺北嘛。\r\nB:對呀。\r\nA:這樣呦，阿，那個幾點可以處理呀。\r\nB:我差不多2點，人家會拿去給小莉會馬上轉。\r\nA:好，那我跟你講呦，你就扣8000起來，因為他那死的1張500啦\r\n  ，剩16張啦，因為那天寫5張，都寫下去了才照會。\r\nB:嘸要緊，嘸要緊。\r\nA:那5張我再拿送給你就好了。\r\nB:沒關係，妳擦屁股。\r\nA:不要，那你就扣掉8000塊就好了。\r\nB:哈哈哈，不然給妳們老大擦鼻屎。\r\nA:對，我才貼在壁土，\r\nB:好，我現在忙。】答:我打給謝東福。原本是謝東福已拿25張\r\n  支票給我，我拿5萬元給他，結果因為該本支票已被拒絕往來\r\n  ，所以我把支票還他，結果他並沒有把錢還我，說以後再算，\r\n  結果從此聯絡不到人」（參見99年度他字第2221卷第146至\r\n  147頁、第151頁）；「（後來為何芭樂票要向謝東福買？）是\r\n  他打電話給我問我需不需要。有一次他是拿給我25張票，後來\r\n  我打電話照會，發現支票拒往，就把票還給他，他五萬元沒有\r\n  還我」、「（為何會跟謝東福講到捷坤的事？）捷坤是他的公\r\n  司，後來我也有拿到他的票」（參見同上卷第183至184頁）；\r\n  「（你將欣鴻翔、黃月盆、傳國賓、盧怡伽、捷坤、加祈的支\r\n  票賣給誰？）欣鴻翔是正常使用，是正常公司，黃月盆我沒有\r\n  拿，傳國賓是謝東福拿個人票給我的，他騙我說只申請那一本\r\n  ，這本林素貞拿去，過不到一個月退票，謝東福那邊弄到退票\r\n  ，林素貞把沒用的票10幾張還給我，我再還給謝東福，我沒有\r\n  拿盧怡伽、捷坤的票」、「（你向謝東福、陳森調過哪些支票\r\n  ？）只有向謝東福調傅國賓，陳森沒有，陳森沒有經手過傳國\r\n  賓」（參見同地檢99年度偵字第28338號卷第57至63頁）等\r\n  語。\r\n3、依上開共同被告之指證，足見被告謝東福確有找來被告盧正\r\n   義、盧怡伽、盧柏委擔任捷坤公司、正裕公司名義負責人，\r\n   並持向如附表一編號2至4、7至8、11、14至17所示付款銀行\r\n   申請設立支票帳戶後，明知並無資力供支票兌現，卻仍請領\r\n   人頭支票對外販售，其詐欺意圖輸屬明顯，此外復有如附表\r\n   一所示被害人即證人林炎輝等分別於偵查、原審、本院審理\r\n   時證述屬實，並有附表一所示判決、支票及退票理由單附卷\r\n   可佐，本件被告謝東福所犯如附表一編號2至4、7至8、11、\r\n   14至17所示犯行，事證明確，犯行應堪認定，應予依法論科\r\n   。\r\n(三)被告黃湘喻部分：\r\n(1)被告黃湘喻供述部分：\r\n於100年1月25日警詢中供承：「(警方提示指認犯罪嫌疑人紀\r\n   錄表供你參閱，妳與照片中之犯嫌是否認識？平時如何聯絡\r\n   ？在此販售人頭支票（俗稱芭樂票）詐騙集團內各分擔什麼\r\n   行為？)我有認識李顯堂（康丁）、王秀莉（王姐）、盧正義\r\n   、盧雨慶、盧柏委、盧怡伽、葉齡琇（葉會）、廖文德（慶\r\n   仔）等人。我們都是用電話連絡，但電話號碼我忘記了。李\r\n   顯堂（康丁）他是出資（即金主）來培養人頭公司的信用，\r\n   待我申請領得人頭支票後再交付給李顯堂；王秀莉（王姐）\r\n   和我是共同出資來培養人頭公司的信用再申請領得人頭支票\r\n   交付給王秀莉；盧正義、盧雨慶、盧柏委、盧怡伽等人，他\r\n   們一家人都是擔任人頭公司的負責人；葉齡琇（葉會）他是\r\n   會計師，他是幫我辦理人頭公司設立等事宜；廖文德（慶仔\r\n   ）有向我拿人頭支票（人頭：馬金玉）去使用。」、「(妳與\r\n   謝東福（綽號洪仔、Z000000000、48.10.02生）你是否認識\r\n   ？是何關係？平時如何聯絡？在此販售人頭支票（俗稱芭樂\r\n   票）詐騙集團內各分擔什麼行為？)有認識。朋友關係。有時\r\n   用電話連絡，有時他會來臺北找我。謝東福他也是和我一樣\r\n   ，就是找人頭設立人頭公司後申請領得人頭支票販售。」、\r\n   「(你曾使用何人之名義設立人頭公司培養信用？向何家金融\r\n   機構申領得支票？支票數量為何？支票流向為何？)我曾有用\r\n   「馬金玉」名義設立「泓銘興業有限公司」培養信用後，向\r\n   合作金庫大安分行請領25張支票，我已將上揭支票全數交給\r\n   廖文德（慶仔）去使用；另有用「謝有西」名義設立「昱翔\r\n   興業有限公司」培養信用後，向合作金庫敦南分行請領25張\r\n   支票，我已將上揭支票全數交給王秀莉（王姐）去使用；另\r\n   有用「馬金玉」名義向華南銀行信維分行請領25張支票，由\r\n   我個人在使用；另有用「馬金玉」名義向彰化銀行信義分行\r\n   請領25張支票，我已將上揭支票全數交給李顯堂（康丁）去\r\n   使用；另有用「馬金玉」名義設立「泓銘興業有限公司」培\r\n   養信用後，向華泰銀行敦化分行請領25張支票，我已將上揭\r\n   支票全數交給廖文德（慶仔）去使用；另有用「陳南宏」名\r\n   義向合作金庫大安分行請領25張支票，我已將上揭支票全數\r\n   交給王秀莉（王姐）去使用；另有用「薛志成」\r\n   名義向合作金庫玉成分行請領25張支票，我已將上揭支票全\r\n   數交給李顯堂（康丁）去使用；另有用「賴金梅」名義向華\r\n   南銀行信維分行請領25張支票，我已將上揭支票全數交給廖\r\n   文德（慶仔）去使用；另有用「謝有西」名義設立「昱翔興\r\n   業有限公司」培養信用後，向國泰世華信義分行請領25張支\r\n   票，我已將上揭支票全數交給王秀莉（王姐）去使用。」、\r\n   「(你將人頭支票賣給李顯堂（康丁）、廖文德（慶仔）、王\r\n   秀莉（王姐）等人，每本支票販售多少價格？)我將「馬金玉\r\n   」名義向彰化銀行信義分行請領25張支票全數交給李顯堂（\r\n   康丁）去使用，向他收取3萬元，另有將「薛志成」名義向合\r\n   作金庫玉成分行請領25張支票全數交給李顯堂（康丁）去使\r\n   用，向他收取10萬元；我有將「馬金玉」名義設立「泓銘興\r\n   業有限公司」向合作金庫大安分行及華泰銀行敦化分行各請\r\n   領25張支票全數交給廖文德（慶仔）去使用，共向他收取10\r\n   萬元；另有將「賴金梅」名義向華南銀行信維分行請領25張\r\n   支票全數交給廖文德（慶仔）去使用，共向他收取4萬元；我\r\n   另有將「謝有西」名義設立「昱翔興業有限公司」向合作金\r\n   庫敦南分行及國泰世華信義分行各請領25張支票，我已將上\r\n   揭支票全數交給王秀莉（王姐）去使用，共向他收取10萬元\r\n   ；我另有將「陳南宏」名義向合作金庫大安分行請領25張支\r\n   票全數交給王秀莉（王姐）去使用，共向他收取8萬元。」、\r\n   「(警方經對監察門號「0000-000000」、「0000-000000」、\r\n   「0000-000000」、「0000-000000」實施通訊監察，其通話\r\n   對象中門號「0000-000000、0000-000000、0000-000000、\r\n   0000-0 00000、0000-000000」是何人所持用？你是否清楚？\r\n   )門號「0000-000000、0000-000000、0000-000000、0000-00\r\n   0000、0000-000000」等號碼都是我本人所使用過。」、「(\r\n   門號「0000-000000」、「0000-000000」、「0000-000000」\r\n   、「0000-000000」等號碼，分別為何人所持用？)「0000-00\r\n   0000」是李顯堂（康丁）所持用、「0000-000000」是謝東福\r\n   （洪仔）所持用、「0000-000000」是王秀莉（王姐）所持用\r\n   、「0000-000000」也是王秀莉（王姐）所持用。」、「(你\r\n   為何要從事販賣人頭支票？)因為經商失敗欠債，想說能否藉\r\n   此賺取一些財物。」(見100偵2542( 1) (p7-13)員警分偵字\r\n   第0000000000號卷（二）(8) (p446-452) )\r\n於100年1月25日偵查中供陳：「(何時起販賣人頭支票?) 99年\r\n  6、7月開始，賣到上個月。」、「(你賣哪幾家支票給李顯堂?\r\n  )馬金玉彰化銀行的個人戶1本，還有1本薛志成的個人戶，這2\r\n  本還沒有跳票。另外賴金梅1本華南銀行信維分行的個人戶是\r\n  在「度仔」那裡，馬金玉也有一本華南信尾在我這邊，我用完\r\n  票沒有再請，也沒有跳票，還有一本陳南宏合作金庫大安分行\r\n  的個人戶交給我朋友王秀莉小姐，這幾本都沒有跳票。」、「\r\n  (有無領「欣永豐」的支票?)欣永豐一本支票都沒有請，因為\r\n  請不出來，我不知道為什麼請不出來，但原本有要申請支票戶\r\n  ，要給李顯堂。」、「(與謝東福申請哪些人頭支票?)從99年6\r\n  、7月才開始跟他一起在忠孝東路申請人頭公司，他先要申請\r\n  的，他申請了傳國賓、盧雨慶這兩個，我有時候會幫他去銀行\r\n  開活期戶，大致上是這樣。」、「(開人頭公司的費用由何人\r\n  支付？)我去付。另外我有幫薛志成設立欣永豈公司，但這家\r\n  公司沒有支票，忠孝東路5段7百多巷13號的房子是謝東福租的\r\n  ，是謝東福叫我去找這個房子做公司用，在該處設立了欣永豐\r\n  、普力興、寶慶等公司，我和謝東福都有付房租，後面都我付\r\n  ，第1個月謝東福有付。」、「(與謝東福合作申請哪幾家人頭\r\n  戶?)...在忠孝東路做的是盧雨慶、傅國賓。」、「(為何與謝\r\n  東福談論正裕的支票?)那是盧柏委的，本來跟我沒有關係，謝\r\n  東福介紹我認識「康丁」李顯堂後，「康丁」要做什麼就會叫我\r\n  幫忙。」、「..「康丁」說給人家用，人家會用很久」、「。\r\n  (提示人頭公司帳戶)你賣過哪幾家支票?)我知道捷坤的票，..\r\n  「康丁」把印章託給我，說還要再領票，但不相信「慶仔」，\r\n   所以將印章交給我。我沒有賣寶慶貿易，但有幫「康丁」領\r\n   支票跟補票。薛志成的支票在我這裡，我交給「康丁」，我\r\n   知道正裕，...。欣永豐有，就是薛志成，我去開戶，但沒有\r\n   申請甲存。」、(見100偵2542 (1) (p38-42) )。\r\n100年1月25日原審法院內勤法官訊問時供陳：「(對檢察官聲\r\n  請羈押之事實，有何意見?是否認罪?(告以要旨))我認罪。我\r\n  們是去年6月、7月開始，謝東福找我來做申請支票，販賣給人\r\n  家的事情，因為我住臺北，謝東福住豐原市，我就幫忙找忠孝\r\n  東路五段的房子，做為欣永豐實業有限公司的公司設立地址，\r\n  但是我沒有以欣永豐公司的名義申請支票，但是負責人薛志成\r\n  有申請一本個人的支票，薛志成是阿偉找來的，後來我就沒有\r\n  再跟薛志成做了。盧怡咖、盧雨慶、盧柏委、盧正義等人，我\r\n  都是透過謝東福才認識的，他們是由謝東福找來去虛設行號，\r\n  然後申請支票，申請來的支票，是給李顯堂去販賣，這都是謝\r\n  東福、李顯堂去做的。我參與的部分，就是李顯堂有時候會請\r\n  我幫忙去領支票。我也知道他們是在販賣芭樂支票。」、「(\r\n  對於你在警詢、偵查中所述，有何意見?(提示筆錄並告以要旨\r\n  ))所述都實在。我都是老實說的。」(見100聲羈107( 22) (p4\r\n  -5) )。\r\n於100年2月25日偵查中供陳：「(有無申請志成的空頭支票?)\r\n  有申請薛志成的支票一本，交給「康丁」，康丁拿10萬元給我\r\n  ，我再拿給薛志成，這一本我沒有抽到錢，還虧錢，我先幫薛\r\n  志成付部分酒駕的罰單。」、「(你申請盧怡伽的空頭支票給\r\n  誰?)這不是我申請的，是謝東福打電話問我，他說他要申請這\r\n  一家或什麼的，我叫他去申請，..。」、「(誰找你做申請空頭\r\n  支票?)謝東福找我的，他說我們來做，來臺北找房子，99年6、7\r\n  月問他跟我說的，...有時會互相幫忙，但康丁跟我說支票是\r\n  他自己要用，薛志成的票還好好的。」、「(詐欺罪是否認罪\r\n  ？)認罪。」(見100偵2542 (1) (p57-59) )\r\n證人指證部分：\r\n  共同被告即證人謝東福於警詢及偵查中證稱：\r\n  「【提示監聽你所持用之0000-000000行動電話之發受話及簡\r\n  訊內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n  象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0712  │      │    │黃湘喻│0000000000│        │臺中縣豐原│\r\n│204628│      │→  │      │          │如下    │市420中正 │\r\n│      │      │    │      │          │        │路33號8樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：妳回去家裡嘛。\r\nB：對呀。\r\nA：講話會方便嘛。\r\nB：會呀，你說。\r\nA：我剛才有跟盧爸見面啦，過盧怡伽他要啦，嘸問題，現在有\r\n   一個問題死老猴正裕今天翹起來。\r\nB：阿。\r\nA：死老猴啦。\r\nB：嗯，怎樣？\r\nA：正裕啦，今天退4張啦。\r\nB：嗯。\r\nA：現在正裕退哦，他目前還不知道，下禮拜他就知道了。\r\nB：嗯。\r\nA：下禮拜才過戶好而已，是要怎樣進去弄啦。\r\nB：退4張，連他自己那張都退呦。\r\nA：退呀。\r\nB：不能存就對了。\r\nA：人家不讓他存呀，。\r\nB：柏委甘有送貸款？\r\nA：要送呀。\r\nB：那就明知有可能會…多送的。\r\nA：翹起來。\r\nB：不然他到8月底也是要翹起來，你不是說他到8月底。\r\nA：對呀，但是若到8月底他貸款有下來我卡好推托呀。\r\nB：嗯，8月底若還沒下來咧，就8月底跳了，或許那個都會提早\r\n   耶，說歸說，或許8月初就退了，每次聽他們說何時不是都提\r\n   早，現在他不就嘸法度弄，盧爸要就對了，你現在是煩惱這\r\n   事情就對了。\r\nA：對呀，你過了，到時不出來簽字，我就飽跟醉了。\r\nB：不然你就這樣嘛，你甘要給老仔。\r\nA：我是要給老仔啦。\r\nB：給老仔，你叫老仔拿錢出來嘛。\r\nA：錢是沒問題。\r\nB：錢沒問題，不然你就給老仔呀，老仔，這樣我就控制的到呀\r\n   。\r\nA：錢是沒問題，妳聽有沒，老仔剛才我有跟他碰面呀。\r\nB：嗯，他要就對了。\r\nA：要呀，我說這，我還要進去拿車單，40萬讓他出，他說好呀\r\n   ，我說我訂金10萬已經給人家了。\r\nB：若是在他手裡，最少他會顧後面啦，怕給別人怕就不能顧了\r\n   ，問題現是出在這兒而已。\r\nA：現在是錢要怎麼分這樣而已，我電話要沒電了，我等一下回\r\n   去插電再跟妳說。\r\nB：好啦。】\r\n    通話對象是黃湘喻，是李揚手中之「正裕彩色印刷有限公司\r\n    」人頭公司（負責人盧柏委）支票已經發生退票，怕再用盧\r\n    柏委名義辦理貸款會無法通過，所以與黃湘喻商量要如何處\r\n    理比較好，是否要換人頭等事宜」、「（黃湘喻之年籍資料\r\n    及住所？聯絡電話？在此販售人頭支票（俗稱芭樂票）詐騙\r\n    集團是分擔什麼行為？）黃湘喻年籍資料及住所不詳。聯絡\r\n    電話忘記了。是跟我一樣找人頭設公司行號、培養信用、申\r\n    領支票、販售支票等行為」、「（黃湘喻與你是否曾同案共\r\n    犯過？目前是否通緝中？）我與黃湘喻有在合作」、（參見\r\n    100年度偵字第1665號卷第12反、13反、14頁）。\r\n(3)證物部分：扣案「周文徽」印章（原審卷121反）1枚、「\r\n   捷坤公司」印章1枚、「盧怡伽」印章1枚（原審卷118反）\r\n(4)依附表一所示筆記記載、扣案未出售之人頭支票及共同被告\r\n   之指證，足見被告黃湘喻確有經手如附表一編號1至4、7、8\r\n   、11、14至16所示人頭支票甚明，此外復有如附表一所示被\r\n   害人即證人林炎輝等分別於偵查、原審及本院審理四證述屬\r\n   實，並有附表一所示判決支票及退票理由單附卷可佐，\r\n   本件被告黃湘喻所犯如附表一編號1至4、6至8、11、14至16\r\n   所示犯行，事證明確，犯行應堪認定，應予依法論科。\r\n(四)被告李揚部分：\r\n1、被告李揚（即李顯堂）供述如下：\r\n(1)於99年12月9日警詢中供陳(見100偵4828號卷(3)（p121 -135\r\n   ）99偵28338號卷(一)(4)（p121-135）警詢員警分偵字第\r\n   0000000000號卷（二）(8) (p301-315反面))：「(警方提示\r\n   被指認人一覽表照片3張，你與被指認人一覽表內之何人熟識\r\n   否？你認識那幾個人？平時是如何聯繫？)張三格、余德和、\r\n   阮文隆、盧正義、莊媄涵、張若語、呂旻俊、陳坤炎、也曾\r\n   經在豐原看過盧雨慶及盧柏委等人。張三格以前就認識，都\r\n   是他主動打電話給我的；余德和是最近在臺中市大連路的公\r\n   園經過朋友介紹認識的；阮文隆是於今年10月底在臺中市漢\r\n   口路一位友人的住處認識的；盧正義也是在豐原市皮包店認\r\n   識的；莊媄涵是在臺中市文心路及興安路的文心茶行認識的\r\n   ；張若語是我的前妻；呂旻俊是在海揚建設有限公司上班，\r\n   跟我是同事；陳坤炎是海揚建設有限公司的負責人。」、「\r\n   盧柏委、盧怡伽、盧雨慶的部分不是我申設公司的，我是從\r\n   報紙分類廣告上買到他們的支票在使用，我使用他們的支票\r\n   都有兌現，沒有跳票過。陳坤炎的部分，他有2支公司執照，\r\n   一支是鑫益成有限公司是在賣衣服的，有正常在經營，另一\r\n   支是海揚建設有限公司，目前有正常經營，警方所查扣之海\r\n   揚建設有限公司李揚的名字是我印好的準備要對外使用的，\r\n   沒有使用鑫益成及海揚建設公司的票。」、「我沒有用蔡木\r\n   川的名義虛設東呈有限公司及申辦支票，但我有從報紙上有\r\n   買到東呈有限公司所簽發的支票，這些支票已經拿去向一位\r\n   邱先生借錢週轉用，都有兌現沒有跳票。」、「(我)99年10\r\n   月底以後開始購買人頭支票，連警方今日所查扣的約40-50張\r\n   ，每張支票面額為3萬-10萬內。」云云。\r\n(2)於99年12月9日偵查中供陳：(見99偵28338號卷(一)(4)（99\r\n   他2221）（p158-165）)「張三格拿這些支票賣給我，賣的價\r\n   格分別自三千五百元至五千五百元，要看公司開戶之年份，\r\n   我沒有向張三格購買已經拒絕往來的支票，我再拿去轉售給\r\n   其他人，包括賣給余德和等人，余德和自己也有調空白支票\r\n   給我，因為他自己有門路去販賣空白支票，我都是與余德和\r\n   兌換年份差不多的支票。」、「(當初如何與張三格搭上線?)\r\n   朋友阿林仔的人介紹的，我只知道綽號。」、「(誰負責找人\r\n   頭公司之工作?)謝東福，人家都叫他紅仔，他申請支票後\r\n   再拿來給我，我給他每本支票十萬元，每本支票有二十五張\r\n   支票。」、「(莊媄涵有無向你買過空頭支票?)她跟我是朋友\r\n   ，她幼稚園財務部份有問題，她來找我想辦法，我有幫她，\r\n   但後來她又來找我，並問我有沒有空白支票讓她週轉，我後\r\n   來有給她三、四張支票。但我給她一家公司的支票我已經忘\r\n   記了，在她那方扣案之支票，有可能她向別人買的空白支票\r\n   。」、「(是否認識盧正義、盧雨慶、盧柏委、盧怡伽等人?)\r\n   我在謝東福的公司有看過他們四個人，據我瞭解謝東福就是\r\n   用他們的名義成立公司，但謝東福也不是所有的支票都賣給\r\n   我。」、「(你如何販賣你的支票?)我將每張支票進價加五百\r\n   元售出，大部份是我自己在使用，做為調頭寸用，以維持工\r\n   廠之運作。」、「謝東福二邊都販賣空白支票，分別賣給我\r\n   及慶仔，是慶仔那邊出問題，小方與慶仔是借貸關係。」、\r\n   「(你支票來源為何?)我向張三格買的，活期支票分別為二十\r\n   五百元到五千元，支票存款帳戶越久的越貴。」、「(何時開\r\n   始向張三格購買支票?)我自九十九年十一月開始向張三格購\r\n   買支票，之前透過朋友報紙向阿林仔購買支票，有的向洪仔\r\n   謝東福那邊購買人頭支票。」、「今天查扣之支票，全部都\r\n   是向張三格買的，有華南銀行、大臺北、我都沒有看，我還\r\n   沒有使用，我不知道戶名。」、「(向謝東福購買哪幾家支票\r\n   ?)我知道有盧怡伽、盧柏委，謝東福部份有的我記不得了。\r\n   」、「..因為我有開工廠，名稱還沒有出來，工廠在神岡鄉\r\n   ，我想起來了，工廠是普力興公司，原先設立在神罔鄉的工\r\n   廠，工廠有在運作，當時還不認識洪仔(謝東福)，後來工廠\r\n   不是經營不善，工廠還在，但沒有跳票，後來工廠轉給謝東\r\n   福，後來我就不知道了。」、「(普力興公司之營業項目?)\r\n   汽機車零件製造，我經營時，負責人是一個女孩子，她的名\r\n   字我不記得了，我經營的期間應該是九十八年，我忘記起迄\r\n   時間，我營業了半年，到了九十九年年初結束。之後謝東福\r\n   將公司過戶給盧怡慶。」、「(是否賣聯永興、東大、創能、\r\n   加祈、金成、順煒、睿明、百祥、雨林、佳寶利、玉塑、\r\n   典悅、海揚建設、鑫益成、天心、蔡國珍、張益源、宏垣、\r\n   佑晴、東臣、萬源、兆新、陳順龍、威騰等支票?)其中鑫益\r\n   成及海揚公司沒有申請支票，因為還在申請支票，其他支票\r\n   都是我向報紙或向張三格買的。」、「(順煒支票向何人購買\r\n   ?)我不知道是向報紙或張三格購買的。」、「(每張支票賣出\r\n   之價格?)我買進的價格再加五百元售出，..。」、「..另外\r\n   我有跟余德和換票，我有的支票余德和沒有，我沒有的支票\r\n   ，若余德和，換票後顏色會不同。..。我有將支票賣給阿德\r\n   、游明勳、游明勳部份有過票、阿德的支票部份還沒有到期\r\n   ，潘總也有向我買支票。」、「(你給莊媄涵多少支票，各為\r\n   多少金額?)共六張，二張我拿去向潘總調錢，另四張莊媄涵\r\n   拿去做了什麼，我不清楚。她向我調票前，也有向報紙調票\r\n   。」等語；於99年12月10日偵查中供陳(見99偵28338號卷(一\r\n   )(4)（99他2221）（p166-167）)：「(提前跳票的話，如何\r\n   處理?)拿給我的人有紀錄，何人拿走支票的就由那個人賠，\r\n   現在都公開了，押的日期也公開了。」、「(何人拿給你?)\r\n   張三格。」、「(上手有無交待你支票押的日期?)有講。」、\r\n   「(為何要交待?)因為不交待的話，全部的支票會提早拒往。\r\n   」、「(為何會提早拒絕往來?)因為沒有交待押何時，會提早\r\n   跳票。」、「(為何會跳票?)因為有些人沒有去存款的話會跳\r\n   票，像我在用的話，我都有去軋票。」、「不是每個人都會\r\n   去存款，如果提早拒往的話，也可以去銀行那裡拿拒絕往來\r\n   的申請書，可以指定支票號碼，這就是備付單。」、「(有無\r\n   使用聯永興公司、東大公司、創能公司、加祈公司、金雙成\r\n   公司、順煒公司、睿明公司、百祥公司、雨林公司、佳寶利\r\n   、玉塑、典悅、海揚建設、鑫益成、天心等公司、蔡國珍、\r\n   張益源、宏垣公司、佑晴公司、東臣公司、萬源公司、兆新\r\n   公司、陳順龍、威騰公司的支票?)金雙成、典悅、蔡國珍、\r\n   威騰，其餘的我都沒有用。」等語；於100年1月24日偵查中\r\n   供陳(見99偵28338號卷(一)(4)（p283-285）99他2221卷三\r\n  (14) (p247-250)：「(提示99偵28338號卷李顯堂扣案合庫太\r\n  原分行02115-5東呈有限公司、02080-9手寫明細表)意義為何\r\n  ?)這是票號，與橫式的手寫筆記紙一起過來的，是余德和和邱\r\n  仔拿來給我的，這是支票明細。」、「(為何要寫支票明細?)\r\n  如果沒有明細，將來誰出差錯，沒辦法舉證。」、「(出差錯\r\n  是何意義?)看這交易的二人以外是誰提早讓支票跳票，所以要\r\n  這些明細，才有根據。我們買賣會記載購買者購買明細，這樣\r\n  就可以看誰出問題，誰就要負責，支票買賣通常有期限，一本\r\n  票通常使用期限是1到3個月不等，賣方在賣的時候，會指定一\r\n  個日期，在指定日期後才可以跳票，如果跳票以後，要去付票\r\n  款，可以向銀行拿備付單，指定票號付款，因為使用時，有些\r\n  還沒拒絕往來，如果票開3個月或半年以後，而支票已經拒往\r\n  ，就可以用備付單，我只用了4張支票，這4張支票還沒有交付\r\n  給他人。」、「(你向何人買受支票?)張三格，扣案的支票中\r\n  還沒用出去的有些是張三格的，除東呈這4張不是以外，都是\r\n  張三格的;另外我向謝東福於99年10月買一本臺銀的票25張，\r\n  買來後有的跟張三格換票、有的跟余德和換票;另外我看報紙\r\n  ，向阿林仔買支票，金額、日期由他們填寫過來。」、「(換\r\n  票的目的為何?)例如我的朋友有時後要用到3張票，有3家不同\r\n  的甲存帳戶支票，他才能用，不同甲存帳戶可以減輕跳票風險\r\n  。」等語；於100年2月21日偵查中以證人身分具結後證陳(見\r\n  99偵28338號卷(二)(5)（99他5324）（p17-21）)：「(為何從\r\n  99年3月15日到100年1月27日退票100張，金額8161萬8380元?)\r\n  我給林董的部分1、2張而已。其他的給「余德和」，99年9、\r\n  10月給的，我給他約50張左右，在臺中市北屯區進化北路那邊\r\n  ，因為我欠他錢，就把我白己使用的支票給他，他要周轉。」\r\n  ；於100年3月31日偵查中以證人身分具結後供陳(見99偵28338\r\n  號卷(二)(5)（p348-350）)：「((提示錄音譯文)你賣給余德\r\n  和哪些支票?)我臺中銀行的個人票，因為我欠他錢，所以把我\r\n  個人票給他;還有拿正裕10張和余德和換票，雨林、創能沒有\r\n  印象，沒有睿明，我向余德和、邱仔調東呈四張票，後來不能\r\n  用。」、「((提示錄音譯文)你曾經賣過哪幾間公司的支票?)\r\n  我向謝東福調過盧怡伽、捷坤的支票、從報紙調張志榮給莊媄\r\n  涵、又從報紙調張益源、從張三格調順就發，沒有順煒、傅國\r\n  賓、百祥鋁版、寶佳利、瑞希實業、兆新、許有翼、陳坤炎、\r\n  東大、睿明、宜耀、加祈、創能、金雙成、吉峰興業、典悅、\r\n  宏垣、臺灣有巢、業贏、佑晴、陳順龍、威騰、萬源、巨壽、\r\n  天心工程、聯永興、維鯨、文徽、臣育。」、「(你向謝東福\r\n  購買哪幾間支票?)捷坤、正裕彩色25張，其中15張跟張三格換\r\n  票，10張和余德和換票。」、「(余德和稱他向你購買富而實\r\n  、同興、林有安、宏溢、寶慶、捷坤的支票，有何意見?)寶慶\r\n  和捷坤是有的，其他的都沒有。」等語；於100年4月8日原審\r\n  訊問時供陳：「..(我)有向謝東福買人頭支票，有1個25張正\r\n  裕彩色印刷有限公司（起訴書附表一編號二十），10張是向余\r\n  德和交換票，15張是向張三格換票，..。」等語。\r\n2、證人部分：\r\n、共同被告即證人黃湘喻指證：「（警方提示指認犯罪嫌疑人\r\n    紀錄表供你參閱，妳與照片中之犯嫌是否認識？平時如何聯\r\n    絡？在此販售人頭支票（俗稱芭樂票）詐騙集團內各分擔什\r\n    麼行為？）我有認識李揚（康丁）、王秀莉（王姐）、盧正\r\n    義、盧雨慶、盧柏委、盧怡伽、葉齡琇（葉會）、廖文德（\r\n    慶仔）等人。我們都是用電話連絡，但電話號碼我忘記了。\r\n    李揚（康丁）他是出資（即金主）來培養人頭公司的信用，\r\n    待我申請領得人頭支票後再交付給李揚；王秀莉（王姐）和\r\n    我是共同出資來培養人頭公司的信用再申請領得人頭支票交\r\n    付給王秀莉；盧正義、盧雨慶、盧柏委、盧怡伽等人，他們\r\n    一家人都是擔任人頭公司的負責人；葉齡琇（葉會）他是會\r\n    計師，他是幫我辦理人頭公司設立等事宜；廖文德（慶仔）\r\n    有向我拿人頭支票（人頭：馬金玉）去使用」、「（你曾使\r\n    用何人之名義設立人頭公司培養信用？向何家金融機構申領\r\n    得支票？支票數量為何？支票流向為何？）我曾有用「馬金\r\n    玉」名義設立「泓銘興業有限公司」培養信用後，向合作金\r\n    庫大安分行請領25張支票，我已將上揭支票全數交給廖文德\r\n    （慶仔）去使用；另有用「謝有西」名義設立「昱翔興業有\r\n    限公司」培養信用後，向合作金庫敦南分行請領25張支票，\r\n    我已將上揭支票全數交給王秀莉（王姐）去使用；另有用「\r\n    馬金玉」名義向華南銀行信維分行請領25張支票，由我個人\r\n    在使用；另有用「馬金玉」名義向彰化銀行信義分行請領25\r\n    張支票，我已將上揭支票全數交給李揚（康丁）去使用；另\r\n    有用「馬金玉」名義設立「泓銘興業有限公司」培養信用後\r\n    ，向華泰銀行敦化分行請領25張支票，我已將上揭支票全數\r\n    交給廖文德（慶仔）去使用；另有用「陳南宏」名義向合作\r\n    金庫大安分行請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用；另有用「薛志成」名義向合作金庫玉成\r\n    分行請領25張支票，我已將上揭支票全數交給李顯堂（康丁\r\n    ）去使用；另有用「賴金梅」名義向華南銀行信維分行請領\r\n    25張支票，我已將上揭支票全數交給廖文德（慶仔）去使用\r\n    ；另有用「謝有西」名義設立「昱翔興業有限公司」培養信\r\n    用後，向國泰世華信義分行請領25張支票，我已將上揭支票\r\n    全數交給王秀莉（王姐）去使用」、「（你將人頭支票賣給\r\n    李揚（康丁）、廖文德（慶仔）、王秀莉（王姐）等人，每\r\n    本支票販售多少價格？）我將「馬金玉」名義向彰化銀行信\r\n    義分行請領25張支票全數交給李揚（康丁）去使用，向他收\r\n    取3萬元，另有將「薛志成」名義向合作金庫玉成分行請領\r\n    25張支票全數交給李揚（康丁）去使用，向他收取10萬元；\r\n    我有將「馬金玉」名義設立「泓銘興業有限公司」向合作金\r\n    庫大安分行及華泰銀行敦化分行各請領25張支票全數交給廖\r\n    文德（慶仔）去使用，共向他收取10萬元；另有將「賴金梅\r\n    」名義向華南銀行信維分行請領25張支票全數交給廖文德（\r\n    慶仔）去使用，共向他收取4萬元；我另有將「謝有西」名\r\n    義設立「昱翔興業有限公司」向合作金庫敦南分行及國泰世\r\n    華信義分行各請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用，共向他收取10萬元；我另有將「陳南宏\r\n    」名義向合作金庫大安分行請領25張支票全數交給王秀莉（\r\n    王姐）去使用，共向他收取8萬元」、「（你是以何方式將\r\n    人頭支票交付予李揚（康丁）、王秀莉（王姐）、廖文德（\r\n    慶仔）？）李揚（康丁）他會北上找我拿取、王秀莉（王姐\r\n    ）會和我約定地點交付、廖文德（慶仔）我會去直接拿去給\r\n    他」（參見同地檢100年度偵字第2542號卷第7至13頁)「（\r\n    交付支票給「度仔」、李揚、王秀莉使用時，有無約定跳票\r\n    時間?）沒有。我向「慶仔」拿2本10萬元，我拿8萬元給馬\r\n    金玉，這有跟慶仔講好，不要將人家的信用弄壞。李揚給我\r\n    3萬元，我將3萬元都給馬金玉。王秀莉也是2本給我10萬年\r\n    ，我拿7、8萬元給謝有西」、「【（提示人頭公司帳戶)你\r\n    賣過哪幾家支票?】我知道捷坤的票，但沒有賣，「康丁」\r\n    把印章託給我，說還要再領票，但不相信「慶仔」，所以將\r\n    印章交給我。我沒有賣寶慶貿易，但有幫「康丁」領支票跟\r\n    補票。薛志成的支票在我這裡，我交給「康丁」，我知道正\r\n    裕，但沒有賣。欣永豐有，就是薛志成，我去開戶，但沒有\r\n    申請甲存」（參見同上卷第38至42頁）「（對檢察官聲請羈\r\n    押之事實，有何意見?是否認罪?）我認罪。我們是去年六月\r\n    、七月開始，謝東福找我來做申請支票，販賣給人家的事情\r\n    ，因為我住臺北，謝東福住豐原市，我就幫忙找忠孝東路五\r\n    段的房子，做為欣永豐實業有限公司的公司設立地址，但是\r\n    我沒有以欣永豐公司的名義申請支票，但是負責人薛志成有\r\n    申請一本個人的支票，薛志成是阿偉找來的，後來我就沒有\r\n    再跟薛志成做了。盧怡咖、盧雨慶、盧柏委、盧正義等人，\r\n    我都是透過謝東福才認識的，他們是由謝東福找來去虛設行\r\n    號，然後申請支票，申請來的支票，是給李揚去販賣，這都\r\n    是謝東福、李揚去做的。我參與的部分，就是李揚有時候會\r\n    請我幫忙去領支票。我也知道他們是在販賣芭樂支票」（參\r\n    見原審100年度聲羈字第107號卷第4至5頁）。\r\n、共同被告即證人謝東福指證：\r\n    「提示指認犯罪嫌疑人紀錄表，你與犯嫌誰等人熟識？平時\r\n    是如何聯繫？在此販售人頭支票（俗稱芭樂票）詐騙集團各\r\n    是分擔什麼行為？）『我熟識張三格（綽號富哥）』、王秀\r\n    莉（綽號王姐）、孫莉（綽號小莉）、盧正義（綽號盧爸）\r\n    、盧雨慶、盧柏委、盧怡伽、葉琇齡（綽號葉會）、仇建國\r\n    （綽號劉三）、林寶財（綽號亮哥）、廖文德（綽號慶仔）\r\n    、李揚（綽號康丁）等人。平時都是以行動電話彼此聯繫，\r\n    但是電話號碼都不記得了。『張三格（綽號富哥）角色是背\r\n    後老闆，我申領得人頭支票（俗稱芭樂票）交付給他』；王\r\n    秀莉（綽號王姐）角色亦是背後老闆，我申領得人頭支票（\r\n    俗稱芭樂票）也有交付給她；孫莉（綽號小莉）角色是跑銀\r\n    行領票；盧正義（綽號盧爸）是盧雨慶、盧柏委、盧怡伽的\r\n    爸爸，盧正義將盧雨慶、盧柏委、盧怡伽的個人資料交付我\r\n    作為人頭申設公司行號申領支票；葉琇齡（綽號葉會）角色\r\n    是會計師，由她幫我申設公司行號、報稅、變更負責人、遷\r\n    址等事宜；仇建國（綽號劉三）角色是販售人頭支票（俗稱\r\n    芭樂票）的大盤，但是我沒有交付給他人頭支票（俗稱芭樂\r\n    票）；林寶財（綽號亮哥）角色是販售人頭支票（俗稱芭樂\r\n    票）的大盤，我申領得之人頭支票（俗稱芭樂票）曾透過綽\r\n    號「豆漿」男子交付給林寶財；廖文德（綽號慶仔）角色是\r\n    向我拿取人頭支票（俗稱芭樂票）作使用；李揚（綽號康丁\r\n    ）角色是背後老闆，我申領得人頭支票（俗稱芭樂票）也交\r\n    付給他」（參見同地檢100年度偵字第1665號卷字8至9頁警\r\n    詢）：\r\n「【提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n    象是誰？】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0617  │      │    │李揚  │0000000000│        │臺中縣豐原│\r\n│090719│      │←  │（康丁│          │如下    │市420中正 │\r\n│      │      │    │）    │          │        │路33號8樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：喂，那正裕的今天有1張票。\r\nA：多少？\r\nB：557680。\r\nA：557680。\r\nB：557680，看是不是單獨1張，若單獨1張就對，我等一下馬上\r\n   叫人家入了。\r\nA：好，我等一下問，現在太早。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0621  │      │    │李揚  │0000000000│        │臺北市信義│\r\n│102232│      │←  │（康丁│          │如下    │區110松山 │\r\n│      │      │    │）    │          │        │路155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：大仔，抱歉，剛才下車跑廁所，問你一下，你今天兆豐是要\r\n   領誰的？\r\nB：應該是柏委吧，你甘嘸印象。\r\nA：因那天是小莉送的吧。\r\nB：柏委是不是她送的。\r\nA：柏委，華南我送的。\r\nB：那兆豐咧？\r\nA：兆豐呦。\r\nB：嗯。\r\nA：兆豐，小莉送的呀。\r\nB：小莉送的，對呀，是不是？\r\nA：好像小莉送的。\r\nB：對呀，柏委是小莉送的嘛，就是領柏委的呀。\r\nA：哦，領柏委的，因為那天是送華南跟兆豐嘛。\r\nB：嗯。\r\nA：華南是阿賓嘛。\r\nB：對，現在可以過去嘛還是怎樣？\r\nA：我問一下，我現馬上問，抱歉。\r\nB：好呀，帳號你知道嘛。\r\nA：帳號，我看，我看一下馬上打給你。\r\nB：好。\r\n    通話對象李揚（綽號康丁），先是李揚跟我說有1張「正裕\r\n    彩色印刷有限公司」的人頭支票進來要我問銀行看看；再者\r\n    是李揚要我找孫莉去豐原市兆豐銀行領出盧柏委的支票交付\r\n    給他」、「（你上開所申領得之各名義支票流向？）我除了\r\n    自己使用外，其餘有賣給廖文德、李揚、王秀莉及綽號豆漿\r\n    男子等人」、「（你曾販售何人名義之支票予何大、中、小\r\n    盤？該人名義支票數量？支票面額？退票數量？退票金額？\r\n    所造成之詐欺金額？）曾販售盧雨慶的支票75張給李揚、盧\r\n    怡伽的支票都是我自己使用、曾販售盧柏委的支票50張給李\r\n    揚、傅國賓的支票也是我自己使用、曾販售李鴻慶的支票75\r\n    張給李揚。所造成退票的數量及金額我完全不知道」（參見\r\n    同上卷第57至61頁）、「（既然陸續只向李顯堂借十幾萬元\r\n    ，何以交付盧雨慶、盧柏委、李鴻慶支票各75、50、75張給\r\n    李揚?）我給他的都只有25張，從銀行裡領出來的一本支票\r\n    25張」、「（販賣支票涉犯詐欺罪是否認罪?）認罪。我有\r\n    賣支票給康丁」、「（康丁是否為你在囚車上遇到的李揚?\r\n    ）是」（參見同上卷第72至73頁)、「（申請哪幾家空白支\r\n    票給李揚使用?）有申請第一銀行豐原分行盧柏委、臺灣銀\r\n    行豐原分行、聯邦銀行豐原分行」、「（李揚將支票用到何\r\n    處？）我不知道，他開票出去不跟我講」（參見同上卷第79\r\n    至82頁）、「（李揚向你買哪幾家支票?）大部分都是豐原\r\n    的，戶名應該是盧怡伽、盧雨慶、盧柏委，這部分只要有請\r\n    下來，都會給李揚，我也有向李揚先借錢來用，盧怡伽有時\r\n    沒錢，盧正義跟我講，說向我借5萬10萬元，我就拿錢給他\r\n    用」（參見同上卷第91至93頁)、「（對檢察官起訴之犯罪\r\n    事實有何意見？）起訴書犯罪事實一（二）的部分，起訴書\r\n    記載由李揚提供之金給我開設人頭公司部分，資金並不是李\r\n    揚提供的，是我自己去銀行開戶存錢的，我有賣人頭支票，\r\n    我也沒有與張三格他們換票，我只是單純申請下來後賣給李\r\n    揚，並沒有在外面刊登報紙零售，我只有賣人頭支票給李揚\r\n    ，沒有賣給其他人，我是向王秀莉買支票，孫莉均是我女朋\r\n    友，我沒有賣給王秀莉。我總共賣給李揚五十張」（參見原\r\n    審卷第52至53頁）等語；於原審審理中結證：(以下皆問\r\n    被告李揚問謝東福)「(我是否曾經用資金去幫你籌設公司？\r\n    )設立公司要資金，我沒有那麼多錢才跟你借。」、「(我是\r\n    否有讓你去培養人頭，申請空頭支票？)你問我借那麼多錢\r\n    做什麼，我說做業績用。」、「我是否有向你拿寶慶、正裕\r\n    、捷坤公司的銀行支票？)有。」、「(之後我有沒有再去銀\r\n    行，分別去領票？)領票有。」(原審卷四第70頁正、背面)\r\n    、「(我是說李鴻慶的支票，我是否有向你購買這75張支票\r\n    ？)支票都交給你。」等語(見原審卷四第72頁)。\r\n、共同被告即證人張三格指證部分：「（通話中你所稱之綽號\r\n    「康丁」是何人？正確年籍料為何？如有照片你能否指認？\r\n    ）李揚。我只知道他叫李揚」、「（你是否有轉賣人頭支票\r\n    給李揚及阮文隆使用？）2個都有」、「（你共販賣人頭支\r\n    票給李揚及阮文隆過幾次？價格為何？交易時地為何？）我\r\n    共販售過李揚及阮文隆各約4-5次，總共每個人交易給他們\r\n    20張，每張價格在3500至5000元不等代價販售給他們。我於\r\n    99年6-8月間有和他們2人交易，地點都是約在我臺中市住處\r\n    附近」、「【提示監聽你所持用之0000-000000行動電話之\r\n    發受話及簡訊內容摘要（列舉）如后，請說明其內容代表之\r\n    意義與通話對象是誰？】\r\n【1】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0925  │      │    │李揚  │0000000000│        │臺中市西區│\r\n│082707│      │→  │      │          │如下    │三民路一段│\r\n│      │      │    │      │          │        │161號13樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：耶。\r\nA：怎樣？\r\nB：那「玉塑」以後的那些東西（意指支票），那兌付單這趟上\r\n   去都要拿了。\r\nA：我知道。\r\nB：好啦。\r\nA：那小粒印章在我這兒。\r\nB：那一個在你那裡？\r\nA：商銀的小粒印章。\r\nB：商銀的。\r\nA：玉塑商銀的小粒印章在我這兒呀，那都同一粒印章，大粒印\r\n   章我拿了，那我知道啦。\r\nB：那新光和臺銀的有在你那裡嗎？\r\nA：那就同組的。\r\nB：同組呦。\r\nA：那都一樣的。\r\nB：華泰、臺銀的。\r\nA：華泰那有。\r\nB：個人的這個啦。\r\nA：那嘸問題啦，那印章都嘸問題，那有啦。\r\nB：還有很多色咧，你才自己看，這趟上去要…。\r\nA：下禮拜都弄好。\r\nB：好啦。\r\n【2】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0930  │      │    │李揚  │0000000000│        │桃園縣中壢│\r\n│105555│      │←  │      │          │如下    │市三民里12│\r\n│      │      │    │      │          │        │鄰環西路2 │\r\n│      │      │    │      │          │        │段35號5樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：嗯，哥哥。\r\nA：卡今晚才見面啦。\r\nB：今晚呦。\r\nA：嗯，下午也嘸要緊。\r\nB：差不多幾點？\r\nA：不一定啦。\r\nB：我現在就有閒了。\r\nA：我現在半路你聽嘸。\r\nB：你在半路呦。\r\nA：我現要進去大雅那兒你知道一下。\r\nB：我要茶葉呀。\r\nA：這樣呦，好呀，「旻璋」那粒印章你有在嗎？\r\nB：阿。\r\nA：華泰那個呀。\r\nB：華泰那什麼？\r\nA：陳旻璋那粒印章有嘸。\r\nB：那一粒？\r\nA：陳旻璋嘸，那就華泰，10幾張的，那印章在你那兒嘛。\r\nB：有，我還要找。\r\nA：要找，你現在拿有方便嘸。\r\nB：有啦，你說什麼名？\r\nA：陳旻璋，華泰嘸，那時候我整個印章都給你嘸。\r\nB：有，我去拿。\r\nA：你先放在身上，我才拿。\r\nB：差不多幾點要跟我會面。\r\nA：嘸要緊，我現在半路了。\r\nB：你在半路，你那些兌付單都沒有給我拿下來。\r\nA：有啦，蓋一蓋忘記拿，來得及啦，在我那兒啦。\r\nB：好啦，見面再說。\r\n    編號【1】【2】李揚的對話。編號【1】的通話內容，是李\r\n    揚問我「玉塑」名下的支票及過票單要拿給他。編號【2】\r\n    的通話內容，是李揚問我陳旻璋名下的華泰銀行支票是否還\r\n    有，有的話他要向我買，順便要我把過票單蓋好拿給他」、\r\n    「（編號【1】的通話內容中，你與李揚談及之「玉塑」是\r\n    指何物？該公司是否為人頭公司？）我記得「玉塑」是一家\r\n    科技股份有限公司。是人頭公司」、（參見同地檢99年度偵\r\n    字第28338號卷第58至75頁）；「（何時地向林文東、余\r\n    德和、李揚購買支票?）99年7月開始，我在臺北重慶北路麥\r\n    當勞多次向林文東購買支票，約購了買了4、5次，每次約買\r\n    了5張支票，每張以3500至5000元向林文東買，開戶比較久\r\n    的支票就比較貴，我都是買來自己用，有轉賣給別人，賣給\r\n    李揚、阮文隆，我每張以3500元至5000元賣給他們。我於99\r\n    年8月向余德和買支票，地點在臺中進化路的7-11便利商店\r\n    購買合作金庫的支票，戶名我不記得了，我買了10張支票，\r\n    每張代價3200元或3300元，我向余德和買支票回來之後，我\r\n    自己用是賣給李揚跟阮文隆。我不曾跟李揚買支票，我只有\r\n    換支票給李揚，比如說我合作金庫支票，他有別家銀行的支\r\n    票，所以跟他換，因為拿同一家的多張支票向金主借錢，金\r\n    主不接受，所以要換別家銀行支票」（參見同上卷第115\r\n    -119頁）、「（有無將空頭支票賣給余德和、李揚?）我有\r\n    賣給阮文隆、李揚」、「（你總共賣給李揚幾張?）差不多\r\n    四、五十張。這些票都是印章蓋好了，金額、日期還沒填載\r\n     」（參見原審100年度聲羈字第1446號卷第10-14頁)、「（\r\n    你共出售哪幾家的人頭支票給余德和、李揚、阮文隆?）我\r\n    沒有賣支票給余德和，我賣過李昌桂即金成企業，有些票\r\n    是我跟人家調的，只調一、兩張而已，所以名字有些已經忘\r\n    記，正裕彩色印刷有限公司是李揚養的，我只有調幾張來賣\r\n    ，約五張，典悅實業有限公司的票，我曾向老李調過十張左\r\n    右來賣。玉塑科技股份有限公司的票，我曾向林文東調過新\r\n    光銀行的支票二十張來賣」、「（你賣哪幾家空頭支票給李\r\n    揚?）玉塑、典悅、金成合庫公還有一些從李玉女那裡買\r\n    來的票，我以我買價加計500元轉售給阮文隆跟李揚，賣給\r\n    阮文隆比較多，約五分之四的票,賣給李揚比較少」（參見\r\n    同地檢99年度偵28338號卷第270-271頁）、「（你在何處\r\n    販賣支票給何人?）在臺中市漢口路與山西路口，賣給阮文\r\n    隆、李揚，還有綽號阿水，另外在臺北三重重陽路與正義北\r\n    路口賣支票給綽號阿不拉、林文東、綽號阿陸仔的陸代書，\r\n    我曾和李玉女互賣支票，我把玉塑的一張支票給李玉女，李\r\n    玉女賣蔡國珍的臺銀支票1本給我，一張3300元」（參見同\r\n    地檢99年度偵字第28338號卷第353-355頁）等語。\r\n3、證物部分：捷坤實業有限公司支票1紙（即附表二編號17）、\r\n   典悅實業有限公司支票1紙（即附表二編18）、臣育有限公司\r\n   支票影本3紙（即附表二編號13，支票號碼RC0000000-00）（\r\n   詳參見原審卷156、160反、168反）。\r\n4、依附表一所示筆記記載、扣案未出售之人頭支票及共同被告\r\n   之指證，足見被告李揚確有經手如附表一編號2至18所示人頭\r\n   支票甚明，此外復有如附表一所示被害人即證人林炎輝等分\r\n   別於偵查及原審及本院審理時證述屬實，並有附表一所示判\r\n   決、支票及退票理由單附卷可佐，本件被告李揚所犯如附表\r\n   一編號2至18所示犯行，事證明確，犯行應堪認定，應予依法\r\n   論科。\r\n  (五)被告阮文隆部分：\r\n1、被告阮文隆於99年12月9日警詢中供陳(見員警分偵字第00000\r\n   00000號卷(一)(7) (p247-252反面)99他2221卷(二)(13) (p1\r\n   3-18反面))：「(扣押物品是何人所有?是作何前途?)該些物\r\n   品均我所有。是作為販賣人頭支票及簽賭六合彩之用。」、\r\n   「我綽號叫「老仔」..。」、「(提示監聽你所持用之0000-0\r\n   00000行動電話之發受話及簡訊內容摘要(列舉)如后，請說明\r\n   其內容代表之意義與通話對象是誰?)該通話對象為張三格，\r\n   通話內容是我缺錢要向張三格借錢，另8月9日之通話內容是\r\n   張三格與我對帳，『視我共販賣幾張支票出去便要向我該些\r\n   支票費用』。」、「(提示監聽你所持用之0000-000000行動\r\n   電話之發受話及簡訊內容摘要(列舉)如后，請說明其內容代\r\n   表之意義與通話對象是誰?)該通話對象為董政宗，通話內容\r\n   是我向他刊登報紙廣告。」、「(提示監聽你所持用之0000-0\r\n   00000行動電話之發受話及簡訊內容摘要(列舉)如后，請說明\r\n   其內容代表之意義與通話對象是誰?)該通話對象及內容為我\r\n   朋友介紹來向我買人頭支票使用，該購票人我並不認識。」\r\n   、「(提示監聽你所持用之0000-000000、0000-000000行動電\r\n   話之發受話及簡訊內容譯文紀錄(各1份)，經你親閱後有無意\r\n   見陳述?承認是你對話之發受話及簡訊內容紀錄否?)沒意見。\r\n   」、是我本人發受話的。」、「(你承認扣案支票(俗稱芭樂\r\n   票)是用來販售牟利否?)是的。」、「(你所持有之人頭支票(\r\n   俗稱芭樂票)如何得來?)該些人頭支票都是張三格存寄在我這\r\n   裡，張三格約每二至三天便與我對帳，看我賣幾張支票便向\r\n   我收取費用。」、「(張三格與你交易每張活票(未曾拒往)販\r\n   入價錢(分大、中、小盤)多少?賣出價錢(分大、中、小盤)多\r\n   少?)每張活票(未曾拒往)張三格都向我收取4000元費用，而\r\n   我每張活票(未曾拒往)販賣5000至6000元不等。」、「每張\r\n   死票(已拒往)張三格都向我收取700元費用，而我每張死票(\r\n   已拒往)販賣1000元。」、「(你有無於報紙廣告刊登販售人\r\n   頭支票(俗稱芭樂票)訊息?刊登內容為何?販售之對象是誰?)\r\n   我曾經刊登報紙廣告，內容為「支票借你」，販售之對象為\r\n   不特定人。但現在已經沒有刊登了。」、「我從99年2月底開\r\n   始至今販售人頭支票，交易地點不特定，我都是以電話聯絡\r\n   交易。」、「我所販售之人頭支票都由我本人使用支票打字\r\n   機打字完成，發票人印章都是原本就蓋好了。」、「(你所販\r\n   售之人頭支票(俗稱芭樂票)是否經發票人之同意而開立?有無\r\n   兌現(退票)之可能?)該些人頭支票都是張三格交絡我販賣的\r\n   ，. .。」、「(預先鎖定人頭支票(俗稱芭樂票)退票之時間\r\n   是由何人決定?)由張三格決定的。」等語；於100年3月2日偵\r\n   查中以證人身分結證供陳(見99偵28338號卷(二)(5)（p56-64\r\n   ）)：「(綽號？)楊代書、老仔。」、「(你向何人購買支票\r\n   販售?)張三格寄在我那裡，他當時都在臺中(庭呈扣繳憑單1\r\n   張、診斷證明書1張)，他交保後出來一直找我，到99年2、3\r\n   月，因為我身體不好，他把支票寄放在我這裡賣，有人拿就\r\n   拿，沒有拿張三格就會拿回去，他還有很多下線在臺中登報\r\n   賣支票，自由時報的都是他的下線。」、「(張三格交付你哪\r\n   些支票販售?)現實主義..。」、「(是否賣過維鯨科技、金雙\r\n   城、盧雨慶、忠明、捷坤、垣宏實業有限公司、寶慶貿易有\r\n   琅公司支票?)這些都是張三格拿來的支票，扣案支票有中機\r\n   ，..。」、「我沒有留資料，但如果他們要過票單，我會跟\r\n   張三格拿過票單給他們。」、「(為何你經手的前述捷坤等支\r\n   票，全部跳票?)有的有過有的沒過。」等語；於100年3月18\r\n   日偵查中(見99偵28338號卷(二)(5)（p289-291）)供陳：「(\r\n   有無提出買受支票者的身分資料?) (庭呈陳報狀1張)有。」\r\n   、「(你賣給陳媽媽、莊小姐、劉先生、黃先生的支票明細為\r\n   何?)當時他們有跟我要過票單，我把過票單給他們，他們都\r\n   有做資料，我沒有留。」等語；於100年4月1日偵查中以證人\r\n   身分具結後偵查中供陳(見99偵28338號卷(二)(5)（p375-376\r\n   ）)：「(提示扣案名片、廣告、估價單、客戶電話、他字卷\r\n   二第29至51頁)有何意見?)名片是我的，我自稱楊代書，以前\r\n   登廣告用的，『估價單是張三格寄支票來時所附的，等到他\r\n   過一段時間來結帳時，就拿走剩下的支票』，單子上現實主\r\n   義、豪傑、蔡國珍等是張三格的字跡，估價單就是我們稱的\r\n   出貨單，這是之後要跟他結帳用的;客戶電話有些是六合彩的\r\n   組頭，有些忘記了。」、「(有無賣東大服飾支票?)有，約半\r\n   年前有責，那是張三格的票，我只跟張三格買支票，李顯堂\r\n   有和張三格、余先生專門弄支票，有去銀行開戶。」、「..\r\n   張三格從99年1月交保後，就一直找我賣支票。」、「..宏垣\r\n   的支票我有賣，那是張三格賣給我的。」、「(有無賣維鯨科\r\n   技支票?)有，那是張三格給我的。」、「(有無賣捷坤的支票\r\n   ?)我印象比較少。」、「(有無賣瑞希公司的支票?)我忘記了\r\n   ，之前張三格的貨單、過票單都被扣案了。」等語。\r\n 2、證人指證部分：\r\n、共同正犯即證人張三格指證：「（你是否有轉賣人頭支票給\r\n    李揚及阮文隆使用？）2個都有」、「（你共販賣人頭支票\r\n    給李揚及阮文隆過幾次？價格為何？交易時地為何？）我共\r\n    販售過李揚及阮文隆各約4-5次，總共每個人交易給他們20\r\n    張，每張價格在3500至5000元不等代價販售給他們。我於99\r\n    年6-8月間有和他們2人交易，地點都是約在我臺中市住處附\r\n    近」、「【提示監聽0000-000000行動電話之發、受話及簡\r\n    訊內容摘要（列舉）如后，該0000-000000行動電話是否為\r\n    你所持用，請說明其內容代表之意義與通話對象是誰？】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0809  │      │    │張三格│0000000000│        │臺中市北屯│\r\n│101407│      │←  │      │          │如下    │區11鄰大德│\r\n│      │      │    │      │          │        │街155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：嗯，那華泰大同的，你那3張而已嘛，你和康仔而已嘛，你有\r\n   開今天的嘸。\r\nA：嘸咧，什麼華泰？嘸咧，我嘸開今天的呀。\r\nB：說今天1張哩。\r\nA：華泰是什麼…B：大同那個啦。\r\nA：阿。\r\nB：呦，姓詹那個嘸。\r\nA：哦，我知道，嘸，嘸，嘸，這都熟識的都老客戶，這嘸可能\r\n   啦。\r\nB：這樣呦。\r\nA：不可能啦，這我3下而已，這都固定戶。\r\nB：我知道，我有問康仔，康仔也說嘸，你聽嘸。\r\nA：你票號不會跟他問。\r\nB：有啦，就不知道，我查看看，10多張就出1張這個，那200多\r\n   張…。\r\nA：嘸，我這3張都是老客戶拿的。\r\nB：好，我查看看再說。\r\n    門號0000-000000是我本人使用無誤，是我與阮文隆的通話\r\n    。通話內容是我有賣3張人頭支票給阮文隆，因為當天有1張\r\n    支票到期，我才打電話跟阮文隆存錢過票」、\r\n「【提示監聽0000-000000行動電話之發、受話及簡訊內容摘要\r\n    （列舉）如后，該0000-000000行動電話是否為你所持用，\r\n    請說明其內容代表之意義與通話對象是誰？】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0912  │      │    │張三格│0000000000│        │臺中市北區│\r\n│194954│      │←  │      │          │如下    │404綏遠路 │\r\n│      │      │    │      │          │        │二段72號  │\r\n│      │      │    │      │          │        │10F樓頂   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：怎樣？你說。\r\nA：那我們訂的中秋餅怎麼都沒來。\r\nB：那後來他跟我說沒有，沒來，我想你說卡嘸趕快，我就禮拜\r\n   三上去，把中秋餅拿回來【意指票】。\r\nA：阿。\r\nB：禮拜三卡大塊，我拿一些回來。【意指票卡多】A：對呀，你\r\n不是說要用寄的。\r\nB：後來沒有，打電話跟我說沒呀，你聽嘸。\r\nA：人家那要跟人送禮，要送2個給人家說，哭夭。\r\nB：這樣呦，我也不知道，明天再處理啦，還是我禮拜三一定會\r\n   上去的，我總買回來。\r\nA：若說明天先跟他拿甘嘸。\r\nB：我跟他問看看，因為我明天要手術，你聽有嘸。\r\nA：哦，你不是那天手術了。\r\nB：嘸呀，那一眼而已，現在要手術第二眼呀。\r\nA：我知道呀，我們前二天碰面後，你隔天不是說要手術。\r\nB：有呀，就一眼呀，二眼都要呀，二眼我都有呀。\r\nA：哦，我才要問你，看有好一點沒有說。\r\nB：有啦，明天還一眼，以後就不用煩惱，明天我再聯絡看看，\r\n   若沒有也先弄2盒下來。\r\nA：好啦。\r\n    我是使用門號0000-000000與阮文隆持用之門號0000-00000\r\n    0的對話。通話內容是阮文隆要向我購買新貨的人頭支票，\r\n    問我有沒有新貨，我跟阮文隆說若是有新貨到我會打給他」\r\n    （參見同地檢99年度偵字第28338號卷第58-75）、「（有\r\n    無將空頭支票賣給余德和、李揚?）我有賣給阮文隆、李顯\r\n    堂」（參見原審100年度聲羈字第1446卷第10-14)、「（你\r\n    在何處販賣支票給何人?）在臺中市漢口路與山西路口，賣\r\n    給阮文隆、李揚，還有綽號阿水，另外在臺北三重重陽路與\r\n    正義北路口賣支票給綽號阿不拉、林文東、綽號阿陸仔的陸\r\n    代書，我曾和李玉女互賣支票，我把玉塑的一張支票給李玉\r\n    女，李玉女賣蔡國珍的臺銀支票1本給我，一張3300元」（\r\n    參見同地檢99年度偵28338號卷第353-355）等語。\r\n、共同正犯即證人余德和部分：「【提示監聽你所持用之0000\r\n    -000000行動電話之發受話及簡訊內容摘要（列舉）如后，\r\n    請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0610  │      │    │阮文隆│0000000000│        │臺中市北區│\r\n│132405│      │→  │      │          │如下    │404進化北 │\r\n│      │      │    │      │          │        │路263號13 │\r\n│      │      │    │      │          │        │樓樓頂屋突│\r\n│      │      │    │      │          │        │第一層    │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：喂，你彩色的還有幾張？\r\nB：彩色的，你誰？\r\nA：你102的不通。\r\nB：怎樣？\r\nA：今天那彩色的，入1張900多的進去了，尾字525甘臺中發的。\r\nB：我看，你說900多萬哦。\r\nA：嗯，910萬，0000000，甘臺中發的。\r\nB：人家給他開下去哦。\r\nA：嗯。\r\nB：哇。\r\nA：他在找不到…B：找不到阿丁哦。\r\nA：哈哈，嘸啦，丁耶康呀在找不到他，打到我這邊來我才跟他\r\n   說，現在查，525，尾字525。\r\nB：525我們這兒沒有，我們都是59的呀。\r\nA：59的哦。\r\nB：我們59的，591、592到600，525不在我們這兒啦。\r\nA：哦。\r\nB：哇，免出囉。\r\nA：怎知，我想說拿那私人的2件給你說，卡晚，剛才來的。\r\nB：現在下雨，雨那麼大，你們那兒有雨嘛。\r\nA：我剛好閃過。\r\nB：你剛好回去有閃過呦。\r\nA：可能康仔還有東西啦。\r\nB：還有6張，出4張而已。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0613  │      │    │阮文隆│0000000000│        │中市北區  │\r\n│180643│      │→  │      │          │如下    │404進化北 │\r\n│      │      │    │      │          │        │路263號13 │\r\n│      │      │    │      │          │        │樓樓頂屋突│\r\n│      │      │    │      │          │        │第一層    │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：頭家（意指林宗興）甘會來？\r\nB：沒聯絡咧，前天晚上打的。\r\nA：雨這樣大，臺北雨那樣大，甘會來，不會來啦。\r\nB：他就是去臺南要彎來這兒哩，他去高雄，今晚啦。\r\nA：欸，13、26簽10碰好嘛，3星的。\r\nB：13、26呦，孤碰呦。\r\nA：13坐50元坐車，你甘有做坐車的，沒呦。\r\nB：有啦，全車嘛。\r\nA：全車，13坐50元。\r\nB：13坐50元。\r\nA：嗯。\r\nB：全車呢，半車就對了。\r\nA：半車。\r\nB：13半車啦，26免呦。\r\nA：26免啦。\r\nB：好啦。\r\nA：13、26簽10碰。\r\nB：10碰就1000咩。\r\nA：1000對啦。\r\nB：對啦，1000，10碰，13半車啦。\r\nA：嗯，好。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0614  │      │    │阮文隆│0000000000│        │臺中市北區│\r\n│140903│      │←  │      │          │如下    │404綏遠路 │\r\n│      │      │    │      │          │        │二段72號  │\r\n│      │      │    │      │          │        │10F樓頂   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：嗯。\r\nA：再20分會到位啦（意指林宗興）。\r\nB：他說再20分哦。\r\nA：你要來嘛。\r\nB：要呀，我怎麼不去，就有東西（意指票）了還不去，你叫他\r\n   先等我一下。\r\nA：我叫他等你。\r\nB：我今天禮拜二一些組仔都要處理，要收組呀，我要匯給人家\r\n   ，有的要給我呀，我收組呀，看怎樣到位你再打給我啦。\r\nA：好啦。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0614  │      │    │阮文隆│0000000000│        │臺中市北區│\r\n│141254│      │→  │      │          │如下    │404綏遠路 │\r\n│      │      │    │      │          │        │二段72號  │\r\n│      │      │    │      │          │        │10F樓頂   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂，要到了，叫你帶出來開給他（意指林宗興），艱苦呀。\r\nB：什麼？\r\nA：叫你那兒拿出來開給他，我怎知道。\r\nB：哦，沒給他，他要怎麼跟人家拿東西，廢話。\r\nA：你要拿50張還是30。\r\nB：我不知道耶，他那兒什麼東西我也不知道要怎麼決定。\r\nA：哈哈，私人的。\r\nB：私人的呦。\r\nA：對啦。\r\nB：哦，私人的好呀，到時再說啦，他那兒開戶多久了，甘知。\r\nA：1年多。\r\nB：1年多呦，這樣不錯哦，1年多的，他可能也算38吧。\r\nA：我不知道耶。\r\nB：好啦，碰面再說啦，在阿家那兒呦。\r\nA：全家，家全那兒，家全。\r\nB：好啦，來去那兒泡茶啦，到位先等我一下，我做一下生意咧\r\n。A：好啦。】\r\n答：6月10日譯文彩色是指以一家彩色印刷公司為戶名之人頭支\r\n    票，該票是康丁-李揚所經手，6月14日14時9分譯文是我向\r\n    阮文隆簽六合彩，6月14日14時12分譯文是我跟阮文隆討論\r\n    林宗興要向阮文隆購買人頭支票的對話」、「（本分局提示\r\n    指認犯嫌紀錄表，你與其中幾人認識？他們在此販售人頭支\r\n    票（俗稱芭樂票）詐騙集團各分擔什麼角色？）我認得許秀\r\n    霞、張三格、李揚、林宗興、阮文隆、洪福川等6人，許秀\r\n    霞是我同居人，她只是偶而幫我送人頭支票而已，張三格是\r\n    販售人頭支票詐騙集團之最上游首腦，李揚、林宗興、阮文\r\n    隆三人都是他的下線，角色跟我差不多，但是他們三人生意\r\n    比較好，販售人頭支票張數比我多很多，洪福川是正當建設\r\n    公司老闆，跟販售人頭支票案沒有任何關係」（同地檢99年\r\n    度偵字第28338號卷第176頁）、「（你與阮文隆關係?）\r\n    他也是在賣人頭支票，他做十幾年了，我只有做一年，他算\r\n    是當師傅教我，林宗興也是在賣人頭支票，林宗興也認識張\r\n    三格，我不知道他為什麼不直接向張三格買空白支票」、「\r\n    （你的空頭支票來源有何人?）我向阿興購買，李顯堂和我\r\n    換票，向張三格買的數量比較少，我認識阮文隆，他刊報紙\r\n    的，他做比較久」（同上卷第210頁）等語。\r\n、共同正犯即證人李揚指證部分：\r\n    「【提示監聽你（妳）所持用之0000-000000行動電話之發\r\n    受話及簡訊內容摘要（列舉）如后，請說明其內容代表之意\r\n    義與通話對象是誰？】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│1009  │      │    │阮文隆│0000000000│        │臺中市北屯│\r\n│114830│      │→  │      │          │如下    │區北屯路  │\r\n│      │      │    │      │          │        │338號     │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：你甘有客人要高雄高支的。\r\nB：嘸咧。\r\nA：嘸呦，嘸就好，你那普通的走完嘸。\r\nB：還有2個咧。\r\nA：這樣你行呦，我只用1下你就用3下了。\r\nB：呦。\r\nA：高支的，比兆新的，開戶還久啦。\r\nB：你給我那個呦。\r\nA：沒啦，我是說還有高雄開戶10幾年的。\r\nB：10幾年的呦。\r\nA：嗯，那我們中部沒有啦。\r\nB：你有拿到呦。\r\nA：我就跟我的腳調5下，跟我算55啦，你聽嘸，我跟你說他那叫\r\n  「臺灣有巢股份有限公司」。\r\nB：那個巢啦。\r\nA：巢就那字，有巢那字巢，你知道嘸，巢啦。\r\nB：鳥巢的巢嘛。\r\nA：臺灣有巢股份有限公司，開戶比我們那「兆新」的還久，但\r\n   是負責人同人呦，幹你娘。\r\nB：他們負責人怎用同人什麼意思，公家用，和人家公家用就對\r\n   啦。\r\nA：對啦，這種的東西你若分開卡好，你若要調，我才調幾個給\r\n   你嘸要緊，他那開戶比兆新的還久。】這通電話內容聲音不\r\n   是我的聲音」（參見同地檢99年度偵字第28338號卷129）\r\n   、「【(提示阮文隆通訊監察譯文)是否你們的通訊內容?】是\r\n   ．就是剛才所述價格談不攏沒有成交」（參見同上開卷160）\r\n     等語。\r\n3、證物部分：阮文隆筆記記載人頭支票流向（本院卷4反、5\r\n   正反、6正反、8、9反、10、11，另參附表一支票經手關聯及\r\n   出處欄所載）。\r\n4、依上開被告阮文隆筆記記載、扣案未出售之人頭支票及共同\r\n   被告之指證，足見被告阮文隆確有經手如附表一編號1至16及\r\n   18所示人頭支票甚明，此外復有如附表一所示被害人即證人\r\n   林炎輝等分別於偵查、原審及本院審理時證述屬實，並有附\r\n   表一所示判決、支票及退票理由單附卷可佐，本件被告阮文\r\n   隆所犯如附表一編號1至16及18所示犯行，事證明確，犯行應\r\n   堪認定，應予依法論科。\r\n  (六)被告王秀莉部分：\r\n1、被告王秀莉於99年12月9日警詢中供陳(見員警分偵字第00000\r\n   00000號卷（二）(8) (p480-485反面)99他2221卷(二)(13) (\r\n   p143-152) )：「(提示監聽你(妳)所持用之0000-000000行動\r\n   電話之發受話及簡訊內容摘要(列舉)如后，請說明其內容代\r\n   表之意羲與通話對象是誰?)我打給謝東福。原本是謝東福已\r\n   拿25張支票給我，我拿5萬元給他，結果因為該本支票已被拒\r\n   絕往來，所以我把支票還他，結果他並沒有把錢還我，說以\r\n   後再算，結果從此聯絡不到人。」、「(提示監聽妳所持用之\r\n   0000-000000、0000-000000行動電話之發受話及簡訊內容譯\r\n   文紀錄(各1份)，經妳親閱後有無意見陳述?承認是妳對話之\r\n   發受話及簡訊內容紀錄否?)沒有。是的。」等語；於99年12\r\n   月9日偵查中供述(見99他2221卷(二)(13) (p182-186))：「(\r\n   後來為何芭樂票要向謝東福買?)是他打電話給我問我需不需\r\n   要。有一次他是拿給我25張票，後來我打電話照會，發現支\r\n   票拒往，就把票還給他，他五萬元沒有還我。」、「(為何會\r\n   跟謝東福講到捷坤的事?)捷坤是他的公司，後來我也有拿到\r\n   他的票。」、「(你知道捷坤的負責人是誰?)不知道。」、「\r\n   (為何要匯錢到孫莉的戶頭?)他就是要我弄5萬元到他的戶頭\r\n   ，可是我只有一萬元，就補給他。之前我已經拿4萬元現金給\r\n   謝東福了。是他叫我存到孫莉的戶頭的。」、「(都不用本錢\r\n   嗎?)我一張支票賺他500元。他也是轉過來我的帳戶。會一筆\r\n   一筆的轉，也就是我一張芭樂票賣他4500元。」、「(所以實\r\n   際上就是你跟別人買芭樂票，再賣給鄭榮鑑，一張賺他500元\r\n   ?)對。」、「(這些票你可以確認都有兌現?)有，最少會有八\r\n   成會過。」等語；於100年3月2日偵查中以證人身分具結後供\r\n   稱(見99偵28338號卷(二)(5)（p56-64）))(你將加祈的支票\r\n   賣給誰?)鄭榮鑑有拿2張，我向游先生拿加祈支票2、3張，我\r\n   向游先生每張支票購買4千元，我以4500元賣給鄭榮鑑、林素\r\n   貞。」、「(黃月盆這個人頭誰找的?)小林找的，是葉會計師\r\n   介紹的。」、「(為何領盧怡伽的支票?)我不認識盧怡伽。」\r\n   、「((提示你與謝東福通訊監察譯文)何以和謝東福談論盧怡\r\n   伽一本個人支票及捷坤的日期?)鄭榮鑑需要客票，請我幫他\r\n   找正常用不會跳票的，謝東福欠我錢，看能不能把盧怡伽的\r\n   支票給我抵銷他欠我的債務2萬元，要我給他三萬元，我想有\r\n   錢可以回本，把支票拿回來，結果隔天就拒往。」、「(你原\r\n   本要把盧怡伽支票賣給誰?)本來要給鄭榮鑑正常使用。」、\r\n   「(既然要給鄭榮鑑正常使用，為何要押發票日為10月30日?)\r\n   後來他說別家還有申請一家。」、「(你為何要經手那麼多空\r\n   頭支票?)我有兩個特定的對象叫我幫他們拿，每次票拒往後\r\n   ，都會為了存款的事情傷腦筋。」、「(你將欣鴻翔、黃月盆\r\n   、傅國賓、盧怡伽、捷坤、加祈的支票賣給誰?)欣鴻翔是正\r\n   常使用，是正常公司，黃月盆我沒有拿，傅國賓是謝東福拿\r\n   個人票給我的，他騙我說只申請那一本，這本林素貞拿去，\r\n   過不到一個月退票，謝東福那邊弄到退票，林素貞把沒用的\r\n   票10幾張還給我，我再還給謝東福，..。」、「(有無向李顯\r\n   堂購買支票販售?)沒有。」等語；於100年3月18日偵查中供\r\n   陳：(見99偵28338號卷(二)(5)（p289-291）「.有賣傅國賓\r\n   個人戶臺北華泰銀行永吉分行5、6張給林素貞，發票金額每\r\n   張約2、30萬元，每張都有過，加祈公司戶的支票賣給鄭榮鑑\r\n   1、2張，都有過，我沒有黃月盆、盧怡伽的個人戶。」、「(\r\n   有無傅國賓、加祈付款資料?)當時不知道要留資料，我都沒\r\n   有留資料。」、「(你向何人購買傅國賓、加祈支票?)游先生\r\n   ，好幾年前朋友林小姐介紹的，游先生電話0000000000，我\r\n   一張支票向游先生買4千元。」等語；於原審行準備程序時供\r\n   承：伊有以5萬元向謝東福買盧怡伽的票(見原審卷一第140頁\r\n   背面)等語。\r\n2、證人指證部分：\r\n、共同被告即證人黃湘喻指證：「（警方提示指認犯罪嫌疑人\r\n    紀錄表供你參閱，妳與照片中之犯嫌是否認識？平時如何聯\r\n    絡？在此販售人頭支票（俗稱芭樂票）詐騙集團內各分擔什\r\n    麼行為？）我有認識李揚（康丁）、王秀莉（王姐）、盧正\r\n    義、盧雨慶、盧柏委、盧怡伽、葉齡琇（葉會）、廖文德（\r\n    慶仔）等人。我們都是用電話連絡，但電話號碼我忘記了。\r\n    李揚（康丁）他是出資（即金主）來培養人頭公司的信用，\r\n    待我申請領得人頭支票後再交付給李揚；王秀莉（王姐）和\r\n    我是共同出資來培養人頭公司的信用再申請領得人頭支票交\r\n    付給王秀莉；盧正義、盧雨慶、盧柏委、盧怡伽等人，他們\r\n    一家人都是擔任人頭公司的負責人；葉齡琇（葉會）他是會\r\n    計師，他是幫我辦理人頭公司設立等事宜；廖文德（慶仔）\r\n    有向我拿人頭支票（人頭：馬金玉）去使用」、「（你曾使\r\n    用何人之名義設立人頭公司培養信用？向何家金融機構申領\r\n    得支票？支票數量為何？支票流向為何？）我曾有用「馬金\r\n    玉」名義設立「泓銘興業有限公司」培養信用後，向合作金\r\n    庫大安分行請領25張支票，我已將上揭支票全數交給廖文德\r\n    （慶仔）去使用；另有用「謝有西」名義設立「昱翔興業有\r\n    限公司」培養信用後，向合作金庫敦南分行請領25張支票，\r\n    我已將上揭支票全數交給王秀莉（王姐）去使用；另有用「\r\n    馬金玉」名義向華南銀行信維分行請領25張支票，由我個人\r\n    在使用；另有用「馬金玉」名義向彰化銀行信義分行請領25\r\n    張支票，我已將上揭支票全數交給李揚（康丁）去使用；另\r\n    有用「馬金玉」名義設立「泓銘興業有限公司」培養信用後\r\n    ，向華泰銀行敦化分行請領25張支票，我已將上揭支票全數\r\n    交給廖文德（慶仔）去使用；另有用「陳南宏」名義向合作\r\n    金庫大安分行請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用；另有用「薛志成」名義向合作金庫玉成\r\n    分行請領25張支票，我已將上揭支票全數交給李顯堂（康丁\r\n    ）去使用；另有用「賴金梅」名義向華南銀行信維分行請領\r\n    25張支票，我已將上揭支票全數交給廖文德（慶仔）去使用\r\n    ；另有用「謝有西」名義設立「昱翔興業有限公司」培養信\r\n    用後，向國泰世華信義分行請領25張支票，我已將上揭支票\r\n    全數交給王秀莉（王姐）去使用」、「（你將人頭支票賣給\r\n    李揚（康丁）、廖文德（慶仔）、王秀莉（王姐）等人，每\r\n    本支票販售多少價格？）我將「馬金玉」名義向彰化銀行信\r\n    義分行請領25張支票全數交給李揚（康丁）去使用，向他收\r\n    取3萬元，另有將「薛志成」名義向合作金庫玉成分行請領\r\n    25張支票全數交給李揚（康丁）去使用，向他收取10萬元；\r\n    我有將「馬金玉」名義設立「泓銘興業有限公司」向合作金\r\n    庫大安分行及華泰銀行敦化分行各請領25張支票全數交給廖\r\n    文德（慶仔）去使用，共向他收取10萬元；另有將「賴金梅\r\n    」名義向華南銀行信維分行請領25張支票全數交給廖文德（\r\n    慶仔）去使用，共向他收取4萬元；我另有將「謝有西」名\r\n    義設立「昱翔興業有限公司」向合作金庫敦南分行及國泰世\r\n    華信義分行各請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用，共向他收取10萬元；我另有將「陳南宏\r\n    」名義向合作金庫大安分行請領25張支票全數交給王秀莉（\r\n    王姐）去使用，共向他收取8萬元」（參見同地檢100年度偵\r\n    字第2542號卷9-11)、「（交付支票給「度仔」、李揚、王\r\n    秀莉使用時，有無約定跳票時間?）沒有。我向「慶仔」拿2\r\n    本10萬元，我拿8萬元給馬金玉，這有跟慶仔講好，不要將\r\n    人家的信用弄壞。李揚給我3萬元，我將3萬元都給馬金玉。\r\n    王秀莉也是2本給我10萬年，我拿7、8萬元給謝有西」（參\r\n    見同上卷第39)等語；於原審審理中結證：「(妳於警詢時稱\r\n    另外有需有謝有西名義設立昱翔興業有限公司培養信用後向\r\n    合作金庫敦南分行請領25張支票，將上揭支票全數交給王秀\r\n    莉「王姐」去使用，有無此事？)有。」、「(妳是交給王秀\r\n    莉，王秀莉是否就是王姐？)是。」等語(見原審卷三第21頁\r\n    背面)。\r\n、共同被告即證人謝東福指證：「（提示指認犯罪嫌疑人紀錄\r\n    表，你與犯嫌誰等人熟識？平時是如何聯繫？在此販售人頭\r\n    支票（俗稱芭樂票）詐騙集團各是分擔什麼行為？）我熟識\r\n    張三格（綽號富哥）、王秀莉（綽號王姐）、孫莉（綽號小\r\n    莉）、盧正義（綽號盧爸）、盧雨慶、盧柏委、盧怡伽、葉\r\n    琇齡（綽號葉會）、仇建國（綽號劉三）、林寶財（綽號亮\r\n    哥）、廖文德（綽號慶仔）、李揚（綽號康丁）等人。平時\r\n    都是以行動電話彼此聯繫，但是電話號碼都不記得了。張三\r\n    格（綽號富哥）角色是背後老闆，我申領得人頭支票（俗稱\r\n    芭樂票）交付給他；王秀莉（綽號王姐）角色亦是背後老闆\r\n    ，我申領得人頭支票（俗稱芭樂票）也有交付給她；孫莉（\r\n    綽號小莉）角色是跑銀行領票；盧正義（綽號盧爸）是盧雨\r\n    慶、盧柏委、盧怡伽的爸爸，盧正義將盧雨慶、盧柏委、盧\r\n    怡伽的個人資料交付我作為人頭申設公司行號申領支票；葉\r\n    琇齡（綽號葉會）角色是會計師，由她幫我申設公司行號、\r\n    報稅、變更負責人、遷址等事宜；仇建國（綽號劉三）角色\r\n    是販售人頭支票（俗稱芭樂票）的大盤，但是我沒有交付給\r\n    他人頭支票（俗稱芭樂票）；林寶財（綽號亮哥）角色是販\r\n    售人頭支票（俗稱芭樂票）的大盤，我申領得之人頭支票（\r\n    俗稱芭樂票）曾透過綽號「豆漿」男子交付給林寶財；廖文\r\n    德（綽號慶仔）角色是向我拿取人頭支票（俗稱芭樂票）作\r\n    使用；李揚（綽號康丁）角色是背後老闆，我申領得人頭支\r\n    票（俗稱芭樂票）也交付給他」（參見同地檢100年度偵字\r\n    第1665號卷8-9警詢）、「【提示監聽你所持用之0000\r\n    -000000行動電話之發受話及簡訊內容摘要（列舉）如后，\r\n    請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0705  │      │    │王秀莉│0000000000│        │臺北市信義│\r\n│190832│      │→  │      │          │如下    │區110松山 │\r\n│      │      │    │      │          │        │路155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：阿姐，方便說話嘸。\r\nB：有呀，方便呀。\r\nA：我現請教妳，彰銀下午有打電話給我，普力興，我可能禮拜\r\n   四可以拿啦，他說原則上禮拜四早上10點來公司看一下無問\r\n   題他就讓我領了。\r\nB：嗯。\r\nA：現在有一個問題，就是普力興公司我拿下來，是我要拿去跟\r\n   老猴換那本個人的回來給妳，還是純粹拿妳那本回來。\r\nB：拿那本個人的回來給我。\r\nA：華南呀。\r\nB：嘸法度，這樣我華泰又多一本出來了。\r\nA：嘸法度，這樣就是我彰銀的拿出來，彰銀拿出來我先拿去給\r\n   老猴，我拿去給老猴，我跟他拿錢回來給妳，妳華泰再給我\r\n   。\r\nB：甘要這麼麻煩。\r\nA：我一條一條解嘛。\r\nB：這樣你怎麼有解，這樣你普力興不是全部要給他了。\r\nA：對呀，妳若不要我就往他那兒去呀。\r\nB：我怎不要。\r\nA：公司的，妳要就對啦。\r\nB：給我，嘸要緊呀。\r\nA：不然公司的給妳，公司跟妳換個人的回來就好。\r\nB：好呀，你是要個人的呦。\r\nA：我不要個人的，我都不要啦。\r\nB：哈哈，你要錢啦。\r\nA：我要錢啦，妳若要公司的，公司的我跟妳換個人的回來，我\r\n   拿那個人的去給老猴就好了。\r\nB：好啦，就歸人。\r\nA：算歸邊就對了。\r\nB：這樣，我公司的，以後不知那個人的會死沒，我公司的在那\r\n   兒甩嘸。\r\nA：我們說實在的，他沒那麼快死啦，他吊點滴還很久咧。\r\nB：哦，這樣呦，好啦，你普力興要請幾本？\r\nA：普力興請3本。\r\nB：3本，你現在進行到第幾本？\r\nA：第1本。\r\nB：這樣也稍加油一下。\r\nA：說不怕妳笑，妳娘，要去開戶我家裡就沒錢去開，拿1000元\r\n   去開甘能看。\r\nB：你還有那一處可以開，你跟我說一下。\r\nA：哦，我還有很多處可以開咧，我銀行王妳不曾聽過呦。\r\nB：說正經的。\r\nA：我問妳，那1本票我開不出來，妳跟我說啦，陽信好嘛。\r\nB：對啦，都開的出來但是都長不大啦。\r\nA：我沒保證大的嘛，沒啦，我跟妳說，我再去弄1本大橋的給妳\r\n   啦，普力興啦。\r\nB：借1本大票。\r\nA：我弄1本大橋給妳啦。\r\nB：我聽嘸。\r\nA：大橋分行，合庫大橋啦。\r\nB：哦，大橋呦。\r\nA：對啦，這1輪就讓妳升50的，若沒50我頭?小讓妳扒下去。\r\nB：我知道，你都叫你們張小姐去拿就對啦。\r\nA：沒啦，我去就好了，大橋曾經理跟我很好。\r\nB：好啦。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0705  │      │    │王秀莉│0000000000│        │臺北市中正│\r\n│194009│      │→  │      │          │如下    │區100臺鐵 │\r\n│      │      │    │      │          │        │松板段臺北│\r\n│      │      │    │      │          │        │總站      │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：妳說華泰的進去16張嘛。\r\nB：不是，他跟我說的都不一樣，我跟你說，過5張。\r\nA：目前過5張。\r\nB：對呀，手裡有12張。\r\nA：手裡有幾張？\r\nB：7張。\r\nA：手裡有7張。\r\nB：嗯，對，然後他，我幫他算一算抄一抄，差不多到9月初，8\r\n   月份有2張，到9月5日差不多就20張了，9月5、6日。\r\nA：哦，8月份2張。\r\nB：對。\r\nA：手裡還5張就對了。\r\nB：欸，等一下我再打給你啦。\r\nA：好。】\r\n    通話對象是王秀莉，先是我跟王秀莉說，我有申領得「普力\r\n    興有限公司」之公司及個人支票，看王秀莉要選擇是公司票\r\n    還是個人票，王秀莉說要考慮；再來是王秀莉持有之華泰銀\r\n    行支票回籠數不夠，王秀莉要我問銀行商量看看，可不可以\r\n    讓我再領支票」（同上卷第37-40)、「（99年2月到100年1\r\n    月，你將人頭支票賣給那些人?）康丁及另一名女子王秀莉\r\n    」（參見同上卷第58)、「（有無賣空頭支票給王秀莉?\r\n    ）我沒有賣過空頭支票給她,她有登報在賣芭樂票，我曾經\r\n    跟她買過，因為有時為了應急應付廠商」（參見同上卷第79\r\n    -8 0）、「【(提示警詢所附99年6月14日15時35分、15時58\r\n    分你與王秀莉對話譯文)通話內容意思為何?】王秀莉開票去\r\n    賣，我跟他說開多少金額、日期一定要讓我知道，因為不能\r\n    退票，如果金額不是很大，在我能力範圍內，我可以去存錢\r\n    ，錢我先存進去，但以後要怎麼賠我再算」、「【(提示99\r\n    年6月15日12時6分、6月17日10點你與主秀莉通聯譯文)通話\r\n    內容意思為何?】王秀莉支票開完了，我幫他將領票證送去\r\n    銀行同帳號再申請一本」、「（你賣支票給王秀莉幾次?張\r\n    數？金額?）我記得給王秀莉2、3本。當時跟他金錢往來很\r\n    複雜，我先跟他借錢，他沒算我利息，我就把領來的支票給\r\n    他抵帳，一本支票可以抵10到15萬元」、「【(提示99年6月\r\n    18日18時38分你打給王秀莉通聯譯文)通話內容和意思?】我\r\n    打給王秀莉問他票有沒有開、日期、金額，他要先跟我講我\r\n    才有個底，如果金額太大我無法處裡」、「【(提示99年7月\r\n    5日19時8分、19時40分你打給王秀莉通聯譯文)通話內容意\r\n    思為何？】老猴就是康丁，普力興的票被王秀莉開完了，領\r\n    票證拿來叫我再去銀行領一本，我說銀行有規定支票回籠數\r\n    至少要7成，我問他到底有提示幾張，普力興合庫大橋分行\r\n    我有去送領票證，印章在王秀莉手上，如果領票證送進去我\r\n    會打給銀行的應該是傅國賓的個人票，這通電話我問他支票\r\n    回籠數」、「（你有無將普力興及傅國賓的個人支票賣給王\r\n    秀莉以外之人?）沒有，都賣給王秀莉，如果同一個人的支\r\n    票我分散給其他人，風險很大，會影響到王秀莉，同一個人\r\n    頭不同的支票都只賣給一個人，否則風險太大，如果一個地\r\n    方跳掉，我就得賠錢」、「（捷坤盧怡伽支票你賣給誰?）\r\n    應該是王秀莉」、「（王秀莉每張票跟你買多少錢？）一本\r\n    25張，抵10至15萬，大部份都是12萬」（同上開卷第91 -92\r\n    ）等語。又謝東福於原審審理中除再次供陳：伊有向王莉莉\r\n    買支票，伊有賣盧怡伽、盧柏委的支票等語(見原審卷一第\r\n    53頁)外，並結證：「(你是否同剛才證人王秀莉所述，有販\r\n    賣空白支票？)有。」、「(你是否認識黃湘喻？)認識。」\r\n    、「(你是否有在民國九九年間有跟黃湘喻一起以人頭虛設\r\n    公司並且申請支票帳戶？)有。」、「(你申請上開支票帳戶\r\n    之後，是否也有申請空白支票本？)對。」、「(請說明你申\r\n    請空白支票本之後，這些空白支票本的流向？)賣出去了。\r\n    」、「(在庭被告於本案發生前你認識哪些人？)全部都認識\r\n    。」、「(你當時向檢察官供稱你當時申請一個空白人頭支\r\n    票帳戶可以獲得十二萬五千元，是否真實？)對。」、「(你\r\n    是否曾經向王秀莉購買過空白支票本？)是。」、「(帳戶名\r\n    稱為何？)不知道，忘了。」、「(購買的次數有幾次？)忘\r\n    了，很多次記不起來。」、「(你是否曾經販售空白支票本\r\n    給王秀莉？)對。」、「(你是否曾經以你申請的空白支票本\r\n    給她抵帳？)對。」、「(你是否曾以捷坤公司負責人為盧怡\r\n    伽的名義申請支票？)有。」、「(捷坤公司部分你有曾經交\r\n    付給王秀莉？)對。」、「(你有無給王秀莉一整本，還是數\r\n    張過？)個人票整本給她過。」、「(捷坤公司呢？)有。」\r\n    、「(數量？)忘記了。」等語(見原審卷四第57至62頁背面)\r\n    、「(包括起訴書所載十本，包括正裕、捷坤、寶慶還有盧\r\n    柏委、盧怡伽、盧雨慶這將近十本帳簿，是否全部都是交給\r\n    王秀莉？)對，除了我自己用。」、「(以上近十本支票帳簿\r\n    你每一本都以多少價額販售給王秀莉？)二十五萬。」、「(\r\n    王秀莉是以現金還是開票給你？)全部現金。」等語(見原審\r\n    卷四第71頁)。\r\n3、依上開共同被告之指證，足見被告王秀莉確有經手如附表一\r\n    編號2至4及7至8所示人頭支票甚明，此外復有如附表一所示\r\n    被害人即證人林炎輝等分別於偵查、原審及本院審理時證述\r\n    屬實，並有附表一所示判決、支票及退票理由單附卷可佐，\r\n    本件被告王秀莉所犯如附表一編號2至4及7至8所示犯行，事\r\n    證明確，犯行應堪認定，應予依法論科。又依被告王秀莉於\r\n    99年12月9日偵查中所供，且亦有參與經手附表一編號13所\r\n    示加祈公司支票犯行，亦足認定，唯此部分原審漏未審判，\r\n    應退由原審補充判決，附此明。\r\n (七)被告張三格部分：\r\n1、被告張三格於99年12月9日警詢中除供陳(見99偵28338號卷(\r\n   一)(4)（p58-75）員警分偵字第0000000000號卷(一)(7) (\r\n   p1-1 8) )：「(你購買人頭支票作何用途？)部分我自己在使\r\n   用，另外如有朋友需要時，我會轉賣給朋友去使用。」等語\r\n   外，並陳稱：\r\n問：警方提示監聽你所持用之「0000-000000」行動電話之發受\r\n    話及簡訊內容摘要（列舉）如后，請說明其內容代表之意義\r\n    與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0723  │      │    │阿陸  │0000000000│        │臺中市北區│\r\n│112300│      │←  │      │          │如下    │三民路三段│\r\n│      │      │    │      │          │        │260號11F頂│\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：我跟你說，不然你寄超呀那裡。\r\nA：你才叫他去拿就好。\r\nB：你寫我這支號碼這樣。\r\nA：姓什麼？\r\nB：你寫陸，大陸的陸。\r\nA：好，陸代書這樣。\r\nB：嗯。\r\nA：好。\r\nB：你看寄在那裡？豐原。\r\nA：我知道。\r\nB：好。\r\nA：那梨仔，你就看不錯吃啦，嘸，也嘸法度了。\r\nB：好，你放好我叫他過去拿。\r\nA：他那新品種啦【意指新出市面的票】。\r\nB：好。\r\n答：「是我和綽號「阿陸」的談話沒錯。通話內容是綽號「阿陸\r\n    」要我幫忙去找...購買人頭支票，本次我有向...購買3張\r\n    人頭支票，1張我留下自己用，2張我就轉賣給綽號「阿陸」\r\n    ，…」。\r\n問：提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n    象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0727  │      │    │沈呈輝│0000000000│        │臺中市西區│\r\n│185611│      │←  │      │          │如下    │民生路    │\r\n│      │      │    │      │          │        │142-1號9F │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂，富哥，沈耶，你有打來嗎？\r\nA：沒咧。\r\nB：這樣哦。\r\nA：有什麼？你跟我說。\r\nB：這二天有東西【意指票】在呀。\r\nA：你給我留著，我明天下午上去嘛。\r\nB：好，我們碰面。\r\nA：數量多少？\r\nB：嗯，150【意指票共150張】，2件【意指2本】啦，1個100，1\r\n   個50耶。\r\nA：明天下午上去嘛。\r\nB：好，了解。\r\nA：我打給你。\r\n答：「是我和綽號「沈仔」談話沒有錯。通話內容是綽號「沈仔\r\n    」稱有人頭支票要賣我，要我北上去看貨，...。」\r\n問：提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n    象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0817  │      │    │陳俊民│0000000000│        │臺中市西區│\r\n│095934│      │←  │（長腳│          │如下    │公館路85號│\r\n│      │      │    │）    │          │        │8樓       │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：耶。\r\nA：有一個新莊合的【意指新莊合庫銀行】，典呀字典的典，一\r\n   字悅呀。\r\nB：嘸。\r\nA：新莊合的。\r\nB；我知道，嘸這個，我們就剩這些而已。\r\nA：嘸呦，這樣我回去時捧一些給你啦。\r\nB：好啦，就剩這味而已。\r\nA：我知道。\r\n答：「是我和綽號「長腳」的談話沒錯。..。」\r\n問：提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n    象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0824  │      │    │林宗興│0000000000│        │臺北市中正│\r\n│153832│      │←  │      │          │如下    │區北平西路│\r\n│      │      │    │      │          │        │3號7F(鐵路│\r\n│      │      │    │      │          │        │局臺北新站│\r\n│      │      │    │      │          │        │)         │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：有事情嘸。\r\nB：沒咧。\r\nA：我有上來啦，上來就人去看病呀。\r\nB：怎常在生病是怎樣？\r\nA：「玉女」載我去那間看，已經10幾天了，看了注射注了有卡\r\n   好啦。\r\nB：有卡好哩。\r\nA：小票有沒。\r\nB：沒咧。\r\nA：「有出要跟我說耶」。\r\nB：好呀。\r\nA：阿水、阿發他們那裡，「你有放給他嘸」。\r\nB：阿水怎樣？\r\nA：阿發他們那裡，大呀那個。\r\nB：阿發那天拿幾用而已，他和長腳共加拿15用而已。\r\nA：拿15用去嗯，我還沒問他，「他的帳還不清楚」你聽嘸。\r\nB：嗯，這樣呦。\r\nA：「康丁的，老仔我有拿給他啦」。\r\nB：好啦，你拿給他就好。\r\nA：那很大宗要小心呦。\r\nB：我知道，那很大宗，對呀。\r\nA：沒事情就不用見面我要回去了呦。\r\nB：好啦，我若去臺中再找你。\r\nA：我後天會再上來再說嘿。\r\n答：「本通話內容是我和林文東（綽號阿興）的對話。通話內容\r\n    是我和林文東談及人頭支票買賣的事情。」、「(通話中你\r\n    所稱之綽號「康丁」是何人？正確年籍料為何？如有照片你\r\n    能否指認？)李顯堂。我只知道他叫李顯堂，其餘不清楚。\r\n    可以。」、「警方根據通訊監察查得一名李顯堂，現提供指\r\n    認紀錄表供你指認，編號1至6號，何人是你所指稱之李顯堂\r\n    ？)編號5號就是李顯堂。」、「(通話中你所稱之綽號「老\r\n    仔」是何人？正確年籍料為何？如有照片你能否指認？)該\r\n    名綽號「老仔」是指阮文隆。不清楚。可以。」、「(警方\r\n    根據通訊監察查得一名阮文隆，現提供指認紀錄表供你指認\r\n    ，編號1至6號，何人是你所指稱之阮文隆？)編號2號就是阮\r\n    文隆。」、「(你是否有轉賣人頭支票給李顯堂及阮文隆使\r\n    用？)2個都有。」、「..他們都是拿向我買的支票去向人兌\r\n    現，但是他們票期到前都會去存入等額金錢，不會讓票跳票\r\n    ，這樣才不會讓持票人權益受損。」、「\r\n問：提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要（列舉）如后，請說明其內容代表之意義與通話對\r\n    象是誰？\r\n【1】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0925  │      │    │李顯堂│0000000000│        │臺中市西區│\r\n│082707│      │→  │      │          │如下    │三民路一段│\r\n│      │      │    │      │          │        │161號13樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：耶。\r\nA：怎樣？\r\nB：那「玉塑」以後的那些東西（意指支票），那兌付單這趟上\r\n   去都要拿了。\r\nA：我知道。\r\nB：好啦。\r\nA：那小粒印章在我這兒。\r\nB：那一個在你那裡？\r\nA：商銀的小粒印章。\r\nB：商銀的。\r\nA：玉塑商銀的小粒印章在我這兒呀，那都同一粒印章，大粒印\r\n   章我拿了，那我知道啦。\r\nB：那新光和臺銀的有在你那裡嗎？\r\nA：那就同組的。\r\nB：同組呦。\r\nA：那都一樣的。\r\nB：華泰、臺銀的。\r\nA：華泰那有。\r\nB：個人的這個啦。\r\nA：那嘸問題啦，那印章都嘸問題，那有啦。\r\nB：還有很多色咧，你才自己看，這趟上去要…。\r\nA：下禮拜都弄好。\r\nB：好啦。\r\n【2】\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0930  │      │    │李顯堂│0000000000│        │桃園縣中壢│\r\n│105555│      │←  │      │          │如下    │市三民里12│\r\n│      │      │    │      │          │        │鄰環西路2 │\r\n│      │      │    │      │          │        │段35號5樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：嗯，哥哥。\r\nA：卡今晚才見面啦。\r\nB：今晚呦。\r\nA：嗯，下午也嘸要緊。\r\nB：差不多幾點？\r\nA：不一定啦。\r\nB：我現在就有閒了。\r\nA：我現在半路你聽嘸。\r\nB：你在半路呦。\r\nA：我現要進去大雅那兒你知道一下。\r\nB：我要茶葉呀。\r\nA：這樣呦，好呀，「旻璋」那粒印章你有在嗎？\r\nB：阿。\r\nA：華泰那個呀。\r\nB：華泰那什麼？\r\nA：陳旻璋那粒印章有嘸。\r\nB：那一粒？\r\nA：陳旻璋嘸，那就華泰，10幾張的，那印章在你那兒嘛。\r\nB：有，我還要找。\r\nA：要找，你現在拿有方便嘸。\r\nB：有啦，你說什麼名？\r\nA：陳旻璋，華泰嘸，「那時候我整個印章都給你嘸」。\r\nB：有，我去拿。\r\nA：你先放在身上，我才拿。\r\nB：差不多幾點要跟我會面。\r\nA：嘸要緊，我現在半路了。\r\nB：你在半路，你那些兌付單都沒有給我拿下來。\r\nA：有啦，蓋一蓋忘記拿，來得及啦，在我那兒啦。\r\nB：好啦，見面再說。\r\n答：編號【1】【2】李顯堂的對話。編號【1】的通話內容，是\r\n    李顯堂問我「玉塑」名下的支票及過票單要拿給他。編號【\r\n    2】的通話內容，是李顯堂問我陳旻璋名下的華泰銀行支票\r\n    是否還有，有的話他要向我買，順便要我把過票單蓋好拿給\r\n    他。」、「(編號【1】的通話內容中，你與李顯堂談及之「\r\n    玉塑」是指何物？該公司是否為人頭公司？)我記得「玉塑\r\n    」是一家科技股份有限公司。是人頭公司。」、「(你向林\r\n    文東購買多少數量的「玉塑」公司的人頭支票？價格為何？\r\n    作何用途？)我是以0000-0000元之代價向林文東購買3張，\r\n    我個人使用1張，拿去向朋友先兌現；另外2張我是賣給李顯\r\n    堂去使用，我是以原本購得的價錢『再賣給李顯堂』而已。\r\n問：提示監聽0000-000000行動電話之發、受話及簡訊內容摘要\r\n   （列舉）如后，該0000-000000行動電話是否為你所持用，請\r\n    說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0809  │      │    │張三格│0000000000│        │臺中市北屯│\r\n│101407│      │←  │      │          │如下    │區11鄰大德│\r\n│      │      │    │      │          │        │街155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：嗯，那華泰大同的，你那3張而已嘛，你和康仔而已嘛，你有\r\n   開今天的嘸。\r\nA：嘸咧，什麼華泰？嘸咧，我嘸開今天的呀。\r\nB：說今天1張哩。\r\nA：華泰是什麼…B：大同那個啦。\r\nA：阿。\r\nB：呦，姓詹那個嘸。\r\nA：哦，我知道，嘸，嘸，嘸，這都熟識的都老客戶，這嘸可能\r\n   啦。\r\nB：這樣呦。\r\nA：不可能啦，這我3下而已，這都固定戶。\r\nB：我知道，我有問康仔，康仔也說嘸，你聽嘸。\r\nA：你票號不會跟他問。\r\nB：有啦，就不知道，我查看看，10多張就出1張這個，那200多\r\n   張…。\r\nA：嘸，我這3張都是老客戶拿的。\r\nB：好，我查看看再說。\r\n答：「門號0000-000000是我本人使用無誤，是我與阮文隆的通\r\n    話。通話內容是我有賣3張人頭支票給阮文隆，因為當天有1\r\n    張支票到期，我才打電話跟阮文隆存錢過票。」、「據你於\r\n    通訊監察譯文所述「有啦，就不知道，我查看看，10多張就\r\n    出1張這個，那200多張…。」，是否是你持有200多張人頭\r\n    支票之意思？」我的意思是我賣給他的3張中有1張跳票，貨\r\n    主後面未賣出的支票都要『他負責賠償』。」。\r\n問：提示監聽0000-000000行動電話之發、受話及簡訊內容摘要\r\n    （列舉）如后，該0000-000000行動電話是否為你所持用，\r\n    請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0918  │      │    │張三格│0000000000│        │臺北縣三重│\r\n│182414│      │←  │      │          │如下    │市三和路四│\r\n│      │      │    │      │          │        │段2號3樓頂│\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：我跟你說呦。\r\nA：嗯，大仔。\r\nB：有一個足2年的，個人的，和上次一樣價錢，劉三，我寄在那\r\n   兒，寄30盒給你，自己泡就好。\r\nA：哦，這樣呦。\r\nB：你知道嘸。\r\nA：好呀。\r\nB：10萬5000就看你方便，看怎樣，我們再聯絡就好，你自己泡\r\n   啦。\r\nA：好啦。\r\nB：大仔，永遠不會害你。\r\nA：好啦。\r\n答：「門號0000-000000行動電話是我本人在使用的，本通電話\r\n    是我與林文東的對話。通話內容是林文東要我去向調人頭支\r\n    票賣他的意思。」。\r\n問：提示監聽0000-000000行動電話之發、受話及簡訊內容摘要\r\n    （列舉）如后，該0000-000000行動電話是否為你所持用，\r\n    請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0912  │      │    │張三格│0000000000│        │臺中市北區│\r\n│194954│      │←  │      │          │如下    │404綏遠路 │\r\n│      │      │    │      │          │        │二段72號  │\r\n│      │      │    │      │          │        │10F樓頂   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：怎樣？你說。\r\nA：那我們訂的中秋餅怎麼都沒來。\r\nB：那後來他跟我說沒有，沒來，我想你說卡嘸趕快，我就禮拜\r\n   三上去，把中秋餅拿回來【意指票】。\r\nA：阿。\r\nB：禮拜三卡大塊，我拿一些回來。【意指票卡多】\r\nA：對呀，你不是說要用寄的。\r\nB：後來沒有，打電話跟我說沒呀，你聽嘸。\r\nA：人家那要跟人送禮，要送2個給人家說，哭夭。\r\nB：這樣呦，我也不知道，明天再處理啦，還是我禮拜三一定會\r\n   上去的，我總買回來。\r\nA：若說明天先跟他拿甘嘸。\r\nB：我跟他問看看，因為我明天要手術，你聽有嘸。\r\nA：哦，你不是那天手術了。\r\nB：嘸呀，那一眼而已，現在要手術第二眼呀。\r\nA：我知道呀，我們前二天碰面後，你隔天不是說要手術。\r\nB：有呀，就一眼呀，二眼都要呀，二眼我都有呀。\r\nA：哦，我才要問你，看有好一點沒有說。\r\nB：有啦，明天還一眼，以後就不用煩惱，明天我再聯絡看看，\r\n   若沒有也先弄2盒下來。\r\nA：好啦。\r\n答：「我是使用門號0000-000000與阮文隆持用之門號0000-0000\r\n    00的對話。通話內容是阮文隆要向我購買新貨的人頭支票，\r\n    問我有沒有新貨，我跟阮文隆說若是有新貨到我會打給他。\r\n    」。「你與犯嫌余德和、許秀霞、阮文隆、程詩蓓、李顯堂\r\n    、孫莉、王秀莉、盧正義、盧雨慶、盧柏委、盧怡伽、葉齡\r\n    琇、陳品成、莊媄涵、劉千秋、楊佰松、陳坤炎、陳光明、\r\n    林寶財等人熟識否？你認識那幾個人？平時是如何聯繫？在\r\n    此販售人頭支票（俗稱芭樂票）詐騙集團各是分擔什麼行為\r\n    ？)有的認識有的不認識。我與余德和、許秀霞、阮文隆、\r\n    程詩蓓、李顯堂、王秀莉、陳品成、劉千秋、陳光明、林寶\r\n    財有認識，有的熟識有的不是很熟。我都是用手機和他們連\r\n    絡。我是自己跑單幫的，就是指仲介買賣人頭支票。」、「\r\n    每張退補票販入價錢（分大、中、小盤）多少？賣出價錢（\r\n    分大、中、小盤）多少？)退補票我都沒有買賣。」、「死\r\n    票也都沒有買賣。」、「..但是我所販售之人頭支票如發生\r\n    問題我會直接找我上手處理..。」、「(人頭支票（俗稱芭\r\n    樂票）有無遭人竄（塗）改之可能？要如何防杜竄（塗）改\r\n    ？發生竄（塗）改會造成什麼損失？)有。沒有辦法。後面\r\n    的人頭支票就會賣不到好價錢。」、「(預先鎖定人頭支票\r\n    （俗稱芭樂票）退票之時間是由何人決定？)我上手的上手\r\n    決定，但我不知道是那一個人決定。」等語；於99年12月\r\n    10日偵查中供稱(見99偵28338號卷(一)(4)（p115-119）)：\r\n    「(購買哪幾家公司及個人戶的票?)玉塑科技有限公司，其\r\n    他的我不記得了..。」、「..(我)有轉賣給別人，賣給李顯\r\n    堂、阮文隆，我每張以3500元至5000元賣給他們..我向余德\r\n    和買支票回來之後，我自己用是賣給李顯堂跟阮文隆。我不\r\n    曾跟李顯堂買支票，我只有換支票給李顯堂，比如說我合作\r\n    金庫支票，他有別家銀行的支票，所以跟他換，因為拿同一\r\n    家的多張支票向金主借錢，金主不接受，所以要換別家銀行\r\n    支票。」、「因為我支票給李顯堂，要問李顯堂才知道，我\r\n    用比較少，李顯堂用比較多。」、「(如何決定支票何時跳\r\n    票?)..我從上手拿支票過來時上手就跟我講何時可以跳票，\r\n    比如說現實主義的支票，貨主拿支票給我時就跟我講何時可\r\n    以跳票，但人頭不是我培養的。」、「我買空白票，賣給別\r\n    人也是空白票，但我有跟買主講發票日要開某某時，『因為\r\n    要統一跳票』。」、「(如果票期押提前，提前跳票要怎麼\r\n    辦?)比如說我向林文東買，我就要賠給林文東，然後我再看\r\n    我將支票賣給誰，再去向該人索賠，我都有登記票號，我將\r\n    支票賣給誰都有登記。」、「(你登記票號的資料在何處?)\r\n    放在家裡，『時間過了就撕掉』。」等語；於99年12月10日\r\n    原審內勤法官訊問時供陳(見100聲羈1446( 25) (p10-14) )\r\n    ：(有無將空頭支票賣給余德和、李顯堂?)我有賣給阮文隆\r\n    、李顯堂。」、「(有無拒絕往來戶的?)我沒有賣拒絕往來\r\n    的。」等語；於100年1月21日偵查中供陳(見99偵28338號卷\r\n    (一)(4)（99他2221）（p270-271）99他2221卷三(14) (\r\n    p243-245) )：「..我賣過李昌桂即金成企業，有些票是\r\n    我跟人家調的，只調一、兩張而已，所以名字有些已經忘記\r\n    ，正裕彩色印刷有限公司是李顯堂養的，我只有調幾張來賣\r\n    ，約五張，典悅實業有限公司的票，我曾向老李調過十張左\r\n    右來賣。玉塑科技股份有限公司的票，我曾向林文東調過新\r\n    光銀行的支票二十張來賣。」、「(余德和稱曾向你買過支\r\n    票來賣，後來你嫌他太小咖，你叫他去跟李顯堂、阮文隆購\r\n    買有何意見?)..余德和是跟林文東買的，我在前案時他曾向\r\n    我買過很多次，但本案他沒跟我買，他都是向林文東買的。\r\n    余德和向林文東拿，林文東向林寶財(綽號阿亮)拿，余德和\r\n    曾經將票弄壞，票被竄改，提早跳票，玉塑臺灣銀行的支票\r\n    ，林文東找余德和去臺南找林寶財商談賠償事宜，余德和和\r\n    林文東有講給我聽，我曾向林文東拿玉塑臺灣銀行的20張，\r\n    二天就壞掉，壞掉就是發票日遭塗改，提前被提示，林文東\r\n    跟我說是余德和出的，林文東拿玉塑新光銀行的票來跟我換\r\n    。」、「(你賣哪幾家空頭支票給李顯堂?)玉塑、典悅、金\r\n    成合庫公還有一些從李玉女那裡買來的票，我以我買價加\r\n    計500元轉售給阮文隆跟李顯堂，賣給阮文隆比較多，約五\r\n    分之四的票,賣給李顯堂比較少。」云云；於100年3月31日\r\n    偵查中供陳(見99偵28338號卷(二)(5)（p353-355）)：「何\r\n    時開始販賣支票?) 99年5月至99年12月。」、「(你在何處\r\n    販賣支票給何人?)..賣給阮文隆、李顯堂，還有綽號阿水，\r\n    另外在臺北三重重陽路與正義北路口賣支票給綽號阿不拉、\r\n    林文東、綽號阿陸仔的陸代書，我曾和李玉女互賣支票，我\r\n    把玉塑的一張支票給李玉女，李玉女賣蔡國珍的臺銀支票1\r\n    本給我，一張3300元。」、「..我也會賣給林文東。」、「\r\n    (有無賣支票給阿不拉?)有。」、「(阿不拉有無賣支票給你\r\n    ?)有。」、「(阿不拉賣什麼票給你?)典悅、利鎮，也有個\r\n    人票，但是忘記了。」、「((提示譯文)你曾經賣過哪幾間\r\n    公司的支票?)典悅、蔡國珍個人票、玉塑、陳旻璋個人票、\r\n    現實主義、劉餘生公司票、陳坤個人及公司票、中機有限公\r\n    司(劉餘生)，『沒有寶慶、薛志成、盧怡伽、瑞希實業、兆\r\n    新、許有翼』。」、「(你叫何人賣支票給余德和?)我『從\r\n    來沒有』賣過支票給他。」、「(你不認識廖文慶，為何會\r\n    和他以電話聯絡?)他本名為林文東，綽號阿慶仔，電話我忘\r\n    記了問」、「..我確定他本名為林文東，廖文慶可能是他的\r\n    化名。」、「(你賣哪些支票給阮文隆?)現實主義、傑豪、\r\n    乾坤、利鎮，有的是他拜託我調給他，我就忘記了。」云云\r\n    。\r\n2、證人指證部分：\r\n、共同被告即證人余德和指證部分：「（你所販賣之人頭支票\r\n    （俗稱芭樂票）如何得來?販賣予何人?）99年3月間張三格\r\n    出獄後，我曾向它本人購買人頭支票（俗稱芭樂票）約四次\r\n    ，每次大約拿10張，最後一次約99年7月間只向他購買人頭\r\n    支票（俗稱芭樂票）5張，可能他認為我太小咖，從那次後\r\n    他就教我直接跟康丁-李揚及林宗興二人購買，他不願意與\r\n    我直接交易，我向張三格他購買人頭支票他都算我1張3500\r\n    元至4000元，後來我轉向李揚及林宗興二人購買，他們二人\r\n    有從中每張加200元手續費，我取得人頭支票後就在自由時\r\n    報及中國時報刊登「支票借你用」廣告，招徠不特定人購買\r\n    ，再以每張5000元至5500元之價格賣出，我只從中賺取微薄\r\n    差價」、「（本分局提示指認犯嫌紀錄表，你與其中幾人認\r\n    識？他們在此販售人頭支票（俗稱芭樂票）詐騙集團各分擔\r\n    什麼角色？）我認得許秀霞、張三格、李揚、林宗興、阮文\r\n    隆、洪福川等6人，許秀霞是我同居人，她只是偶而幫我送\r\n    人頭支票而已，張三格是販售人頭支票詐騙集團之最上游首\r\n    腦，李揚、林宗興、阮文隆三人都是他的下線，角色跟我差\r\n    不多，但是他們三人生意比較好，販售人頭支票張數比我多\r\n    很多，洪福川是正當建設公司老闆，跟販售人頭支票案沒有\r\n    任何關係」（參見同地檢99年度偵字第28338號卷177-\r\n    178，182-183警詢）、「（什麼時候開始向張三格購買人頭\r\n    支票?）今年他出監後即開始向他購買人頭支票，他以每張\r\n    支票自三千五百元至四干五百元左右價格賣給我，我總共向\r\n    張三格購買三、四次，每次購買三、四張，總數約有二十張\r\n    左右，我買進上開支票後，我再刊登報紙販賣，我都刊登自\r\n    由時報及中國時報，自由時報刊登較多，我以支票每張進價\r\n    再加五百元到一千元左右賣出，我拿到的二十幾張支票都已\r\n    經掉了」、「（這幾張支票都是那一家公司的?）我忘記是\r\n    哪一家公司，都是公司支票，我有印象的公司名稱有順煒、\r\n    金成、寶慶等公司、正裕彩色印刷公司、玉塑科技公司、\r\n    臣育公司、兆新公司、睿銘實業有限公司及傅國賓」（參見\r\n    同上卷209-210偵訊）、「（你所販賣之「人頭支票」來源\r\n    是向何人購得?）我都是向張三格及綽號「康丁」(即李揚)2\r\n    人購得，他們2人是合夥在販賣的」、「（你於第一次警詢\r\n    筆錄中供稱，你於99年03月間起至99年07月間止，共向張三\r\n    格購買過4次「人頭支票」來販售營利，每次大約購買5-10\r\n    張左右，是否正確?）正確」、「（警方提示在你住處查扣\r\n    之記事簿共13本供你閱覽，裡面內容是否都是你本人親自撰\r\n    寫?內容為何?）都是我本人撰寫的沒錯。有些是我自己平時\r\n    日常生活開銷的紀錄，有些是我向張三格、李揚等購買「人\r\n    頭支票」的記載」、「（第2筆紀錄(7/31製表、押9/20)，\r\n    你是於何時、何地?向何購得多少數量之「人頭支票」?係何\r\n    家公司?開立何家銀行帳戶支票?票號為何?）本次是於99年7\r\n    月31日，是張三格約我在臺中市南區五權西路一帶的咖啡店\r\n    和我交易。本次購得1家公司票，銀行別:合作金庫泰山分行\r\n    、票號:000000-000等共計5張」、「（你是以何價格向張三\r\n    格購入上揭銀行的「人頭支票」?作何用途?）我是以每張\r\n    4000元代價購得。購入後販售予他人使用」、「（第1筆紀\r\n    錄(8/1製表、押9/20)，你是於何時、何地?向何人購得多少\r\n    數量之「人頭支票」?係何家公司?開立何家銀行帳戶支票?\r\n    票號為何?）本次是於99年8月1日，是張三格約我在臺中市\r\n    南區五權西路一帶我交易。本次購得1家公司票，銀行別：\r\n    合作金庫泰山分行、票號：00000-00等共計5張」、「（你\r\n    是以何價格向張三格購入上揭銀行的「人頭支票」?作何用\r\n    途?）本次是於99年8月16日，是李揚約我在臺中市北屯區一\r\n    帶交易。本次購得1家公司票，銀行別:合作金庫大橋分行、\r\n    公司別：寶慶貿易股份有限公司、票號：0000000-0000000\r\n    等共計15張」（參見同上卷第247反、257警詢）、「（你共\r\n    向那些人購買支票?）張三格及李顯堂即綽號康丁之人，另\r\n    外阿興是張三格的手下，張三格去年被收押期間，由阿興接\r\n    手，我那時跟阿興之人購買，張三格釋放之後又繼續做」、\r\n    「（你向阿興、張三格購買的明細為何?）詳警詢所載及筆\r\n    記本」（參見同上卷第261）、「（是否於99年7月31日在臺\r\n    中市五權西路向張三格購買合庫泰山分行的支票?）有，幾\r\n    張而已」、「（是否於99年8月1日在臺中市五權西路向張三\r\n    格購買合庫泰山分行的支票?）有，有時候張三格會叫我幫\r\n    他賣幾張票」（參見同地檢99年度偵字第28338號卷361\r\n    -36 2）等語；於原審審理中結證：「(你在99年12月10日檢\r\n    方偵訊時說過有向張三格購買人頭支票，是否屬實？)是，\r\n    次數四次。」、「(你向張三格所購買的支票上面只有發票\r\n    人姓名，金額的部分是你由你自行填載？)是。」、「(你除\r\n    了向張三格購買人頭支票外是否有向李揚購買人頭支票？)\r\n    無，我跟他的關係只是換票。」、「(何謂換票？)我所有的\r\n    空白支票跟李揚的空白支票交換。」、「(你是否有向阮文\r\n    隆購買空白支票？)無。」、「(你是否有向林文東購買人頭\r\n    支票？)有。」、「(你向張三格購買人頭支票，及向李揚交\r\n    換空白支票，這些空白支票你做何使用？)交給需要的人用\r\n    ，時間到了也要去兌現。」、「(你所指的交給需要的人使\r\n    用是否表示你有將這些空白支票販售出去？)有。」、「（\r\n    請求提示起訴書附表三編號二十二、二十四）你曾經在檢察\r\n    官100年4月1日訊問時說你在99年7月31日、8月1日跟張三格\r\n    購買金雙成企業公司支票10張，是否有這樣講？（提示並告\r\n    以要旨）)有。」、「(你剛剛講的阿興是否就是林文東？)\r\n    是。」等語(見原審卷三第147至152頁)。\r\n、共同被告謝東福指證部分：「（提示指認犯罪嫌疑人紀錄表\r\n    ，你與犯嫌誰等人熟識？平時是如何聯繫？在此販售人頭支\r\n    票（俗稱芭樂票）詐騙集團各是分擔什麼行為？）『我熟識\r\n    張三格（綽號富哥）』、王秀莉（綽號王姐）、孫莉（綽號\r\n    小莉）、盧正義（綽號盧爸）、盧雨慶、盧柏委、盧怡伽、\r\n    葉琇齡（綽號葉會）、仇建國（綽號劉三）、林寶財（綽號\r\n    亮哥）、廖文德（綽號慶仔）、李揚（綽號康丁）等人。平\r\n    時都是以行動電話彼此聯繫，但是電話號碼都不記得了。『\r\n    張三格（綽號富哥）角色是背後老闆，我申領得人頭支票（\r\n    俗稱芭樂票）交付給他』；王秀莉（綽號王姐）角色亦是背\r\n    後老闆，我申領得人頭支票（俗稱芭樂票）也有交付給她；\r\n    孫莉（綽號小莉）角色是跑銀行領票；盧正義（綽號盧爸）\r\n    是盧雨慶、盧柏委、盧怡伽的爸爸，盧正義將盧雨慶、盧柏\r\n    委、盧怡伽的個人資料交付我作為人頭申設公司行號申領支\r\n    票；葉琇齡（綽號葉會）角色是會計師，由她幫我申設公司\r\n    行號、報稅、變更負責人、遷址等事宜；仇建國（綽號劉三\r\n    ）角色是販售人頭支票（俗稱芭樂票）的大盤，但是我沒有\r\n    交付給他人頭支票（俗稱芭樂票）；林寶財（綽號亮哥）角\r\n    色是販售人頭支票（俗稱芭樂票）的大盤，我申領得之人頭\r\n    支票（俗稱芭樂票）曾透過綽號「豆漿」男子交付給林寶財\r\n    ；廖文德（綽號慶仔）角色是向我拿取人頭支票（俗稱芭樂\r\n    票）作使用；李揚（綽號康丁）角色是背後老闆，我申領得\r\n    人頭支票（俗稱芭樂票）也交付給他」（參見100年度偵字\r\n    第1665號卷第8-9警詢）、「（何時起販賣空白支票?）我替\r\n    張三格及余德和(綽號康丁)申請支票帳戶，我找人頭傅國賓\r\n    、盧怡伽、盧雨慶及盧柏委四個人，開設公司，並申請支票\r\n    ，盧怡伽、盧柏委各申請二個甲存帳戶，盧雨慶申請三個帳\r\n    戶，傅國賓也申請二個甲存帳戶，之後把支票交給康丁，每\r\n    個帳戶25張空白支票，每個帳戶我可以獲得12萬5000元」（\r\n    參見同上卷第57-58偵訊)等語。\r\n、共同被告李揚指證部分：「【提示監聽你所持用之0000-000\r\n    000行動電話之發受話及簡訊內容摘要（列舉）如后，請說\r\n    明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0607  │      │    │張三格│0000000000│        │臺中市北區│\r\n│090541│      │←  │      │          │如下    │大雅路624 │\r\n│      │      │    │      │          │        │號11F屋頂 │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：那傅國賓的發生狀況，你甘不知道嘛。\r\nA：怎麼說。\r\nB：簿子掛失止付啦。\r\nA：阿。\r\nB：簿子，他那乙存簿子去掛失止付啦。\r\nA：這樣哦，裡面多少？\r\nB：我也還不知道，我剛進去要代收打了不行呀。\r\nA：嘸要緊，你看多少？我再處理。\r\nB：你要趕快處理了，甲存都打下去了。\r\nA：打下去，甘代收囉。\r\nB：還沒。\r\nA：先且慢。\r\nB：你馬上聯絡馬上跟我說哦。\r\nA：好。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0607  │      │    │張三格│0000000000│        │臺中市北屯│\r\n│090814│      │→  │      │          │如下    │區瀋陽路一│\r\n│      │      │    │      │          │        │段60號    │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：先慢且代收，甲存的錢領起來，不然你不會先照會看嘛。\r\nB：甲存這樣哦。\r\nA：嗯，若可以領先領起來，現在還不知道情形，我有叫人去處\r\n   理了，甲存要領，領得到嘛。\r\nB：也是要用代收呀。\r\nA：代收哦，這樣就你明天有要上去再領就好了。\r\nB：他那在這裡而已。\r\nA：對，對，對，這樣，不然先去領起來好嘛，甲存先領起來，\r\n   大概看多少？先領起來，留1萬就好。\r\nB：這樣，現在還不知道耶，好，我查看看。\r\nA：那乙的慢且代收，甲存打下去慢且代收，我先了解看嘛。\r\nB：好。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0607  │      │    │張三格│0000000000│        │臺中市北區│\r\n│092040│      │→  │      │          │如下    │文心路四段│\r\n│      │      │    │      │          │        │212號     │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：我現在去阿吉那兒等你。\r\nB：這樣哦。\r\nA：那個兆豐和華銀的簿子都要帶出來，支票要帶出來，蓋1張空\r\n   白的，2張都空白空白的。\r\nB：好，3張嘛。\r\nA：怎有3張，兆豐傅國賓的而已。\r\nB：他的沒呀，我這兒沒有呀。\r\nA：兆豐，你沒兆豐傅國賓的票呦。\r\nB：沒有。\r\nA：兆豐誰跟誰？柏委跟那個查某的。\r\nB：嗯。\r\nA：不就傅國賓只有1本而已。\r\nB：嗯。\r\nA：這樣，卡嘸要緊啦，就算怎樣也沒那麼大。\r\nB：你現在查的怎樣？\r\nA：我還不知道耶，我叫人看住他，你那華銀支票帶1張出來，乙\r\n   存簿子順便帶出來。\r\nB：好。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0917  │      │    │張三格│0000000000│        │（業者未提│\r\n│131651│      │←  │      │          │如下    │供）      │\r\n│      │      │    │      │          │        │          │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：董仔。\r\nB：我跟你說，你就認真下去弄，你不用煩惱，下個月，再差不\r\n   多半個月也有一個600的，3宗，14年的。\r\nA：好啦，我知道啦。\r\nB：還有下個月，也有一個臺中400件的。\r\nA：好啦，我知道。\r\nB：這400件，我自己的房子我賣軟一點，知道這就我們自己的…\r\nA：好啦，我知道，回來再聊啦。\r\nB：我在家裡了。\r\nA：你有拿到嘸。\r\nB：嘸啦。\r\nA：可以早一點嘸。\r\nB：無法度啦，要明天啦，明天下午，因為他對帳單沒去打，你\r\n   聽嘸。\r\nA：哦，帳單呦。\r\nB：我以為他會打出來，他說禮拜一早上才要打，差不多中午左\r\n   右，我都整理好了啦。\r\nA：好呀。\r\nB：他那對帳單打出來看餘額和看什麼幾張這樣呀。\r\nA：那就沒差怎有差。\r\nB：他就外行的，老余就叫他去弄呀，叫他去弄也不說等到4點多\r\n   才跟我說，我說4點多怎來得及，禮拜五4點多就不打了。\r\nA：哦，那就跟著後面打沒差，你甘聽有。\r\nB：我都整理好了，不要啦，等他那手續辦好了再來啦。\r\nA：要這樣呦。\r\nB：我現在連他幾張都寫起來，老闆出來簽給我們看呀。\r\nA：好啦。\r\nB：手續這，因為有的不太正派，你聽嘸。\r\nA：明天下午就對了。\r\nB：一定有的，我跟你整理好了。\r\nA：我跟你說啦，你就私的60、公的30，這樣90嘛。\r\nB：對，我都給你整理好了啦。\r\nA：那兌付單我跟你準備好了。\r\nB：好，我會先跟你見面嘛，印章才讓我蓋一蓋這樣。\r\nA：好啦，明天下午你才打給我，看最快是何時。\r\nB：他說他9點要進去打，你聽嘸，老余在辦事情就不在意，你聽\r\n   嘸。\r\nA：他們就不會弄，你聽嘸。\r\nB：我們見面再說啦。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│1029  │      │    │張三格│0000000000│        │高雄縣燕巢│\r\n│163642│      │←  │      │          │如下    │鄉安招村安│\r\n│      │      │    │      │          │        │招路443號3│\r\n│      │      │    │      │          │        │樓樓頂    │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：那1粒的（意指私人的票），你少作20下給我啦，要120下才\r\n   對。\r\nA：你說怎樣？\r\nB：少作20下啦，1粒的，要120才對，你作100而已。\r\nA：我50、50呦。\r\nB：不是啦，個人的要120嘛，你作100給我而已，總共150呀。\r\nA：我再補20給你。\r\nB：你給我寄上來好嘛。\r\nA：寄重慶北站呦。\r\nB：對，一樣「阿貴」就好，重慶站對啦。】\r\n   這不是我打的，聲音也不是我的」（參見99年度偵字第28338\r\n   號卷第121-135警詢）、「（空白支票是否向聯合報買來的\r\n   ，是否要用來自己使用?）張三格拿這些支票賣給我，賣的價\r\n   格分別自三千五百元至五千五百元，要看公司開戶之年份，\r\n   我沒有向張三格購買已經拒絕往來的支票，我再拿去轉售給\r\n   其他人，包括賣給余德和等人，余德和自己也有調空白支票\r\n   給我，因為他自己有門路去販賣空白支票，我都是與余德和\r\n   兌換年份差不多的支票」、「（你支票來源為何?）我向張三\r\n   格買的，活期支票分別為二十五百元到五千元，支票存款帳\r\n   戶越久的越貴」、「（何時開始向張三格購買支票?）我自九\r\n   十九年十一月開始向張三格購買支票，之前透過朋友報紙向\r\n   阿林仔購買支票，有的向洪仔謝東福那邊購買人頭支票」、\r\n   「（向張三格購買哪幾家支票?）今天查扣之支票，全部都是\r\n   向張三格買的，有華南銀行、大臺北、我都沒有看，我還沒\r\n   有使用，我不知道戶名」、「（是否賣聯永興、東大、創能\r\n   、加祈、金成、順煒、睿明、百祥、雨林、佳寶利、玉塑\r\n   、典悅、海揚建設、鑫益成、天心、蔡國珍、張益源、宏垣\r\n   、佑晴、東臣、萬源、兆新、陳順龍、威騰等支票?）其中鑫\r\n   益成及海揚公司沒有申請支票，因為還在申請支票，其他支\r\n   票都是我向報紙或向張三格買的」（參見同上卷第158-165）\r\n   、「（對於檢察官聲請的犯罪事實有何意見?）我有在使用從\r\n   報紙買來的支票，也有向張三格買，數量很少。我沒有跟余\r\n   德和買，我們只有換票，我知道他們換的是空頭支票。我在\r\n   神岡開汽車零件製造工廠，因為資金不足，就需要這些票來\r\n   週轉」、「（什麼時候開始使用?）九十九年十月初左右到現\r\n   在。總共使用的一、二十張，這些都是公司票，金額壹張約\r\n   二十萬元左右，總金額大約四百萬元左右」、（參見原審法\r\n   院1 00年度聲羈字第1446號卷第10-14)、「（你向何人買受\r\n   支票?）張三格，扣案的支票中還沒用出去的有些是張三格的\r\n   ，除東呈這4張不是以外，都是張三格的;另外我向謝東福於\r\n   99年1 0月買一本臺銀的票25張，買來後有的跟張三格換票、\r\n   有的跟余德和換票;另外我看報紙，向阿林仔買支票，金額、\r\n   日期由他們填寫過來」（參見同地檢99年度偵字第28338號卷\r\n   第28 3-285）、「（你向張三格購買哪些支票?）被查扣的\r\n   30幾張支票」、「（一張買多少錢?）有的一張3500有的4000\r\n   元」、「（你向謝東福購買哪幾間支票?）捷坤、正裕彩色25\r\n   張，其中15張跟張三格換票，10張和余德和換票」（參見同\r\n   上卷第3 48-350）、「（檢察官起訴之犯罪事實有何意見？\r\n   ）我只有向張三格拿部分的支票，沒有檢察官起訴書附表1和\r\n   3那麼多，我只拿了約五十張支票左右，我向謝東福拿二十五\r\n   張還有零碎幾張，總共四十張左右，我是向余德和對換票兩\r\n   次，一次約十張，總共約二十張左右，我不知道與他是換誰\r\n   的票，我自己名義的票總共五十張拿給余德和抵債三十萬元\r\n   ，三十萬當中包含利息及一部分本金，我與余德和換票約二\r\n   十張左右。另外我並沒有拿資金給謝東福去開人頭公司，我\r\n   只有向謝東福買人頭支票，有壹個二十五張正裕彩色印刷有\r\n   限公司（起訴書附表一編號二十），十張是向余德和交換票\r\n   ，十五張是向張三格換票，和謝東福部分是壹個朋友莊媄涵\r\n   開車帶我到豐原找謝東福去調票」（參見原審卷52-53）等\r\n   語；於原審審理中結證：「(你有向什麼人購買過空白支票？\r\n   )有跟張三格、謝東福，余德和部分是有跟他換票。」、「(\r\n   請說明你向張三格購買空白支票時間、地點、金額？)...有\r\n   金雙成、玉塑、典業這三種票..。」、「(你向謝東福購買的\r\n   空白支票有無交付給其他人？)有一部份拿去跟余德和兌換，\r\n   一部份有轉售出去。」等語(見原審卷三第156至158頁)。\r\n、共同被告即證人阮文隆部分：\r\n   「【提示監聽你所持用之0000-000000行動電話之發受話及簡\r\n   訊內容摘要(列舉)如后，請說明其內容代表之意義與通話對\r\n   象是誰?\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0724  │      │    │張三格│0000000000│        │臺中市北區│\r\n│161253│      │ ← │      │          │如下    │賴興里28鄰│\r\n│      │      │    │      │          │        │天津路2段 │\r\n│      │      │    │      │          │        │125-6號7樓│\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA:喂。\r\nB:我回來在家啦，就沒出去呀。\r\nA:你沒出去呦。\r\nB:對啦，在家裡，熱啦，我知道啦，這組的情形就一些土地，弄\r\n  一些土地和房子呀，若有人要賣的，我都第一看你會合適嘛這\r\n  樣，你放心，你就儘管放心就對了。\r\nA:我就一些客票...\r\nB:你現在困難，土地、房子你賣不出去我知道啦。\r\nA:我一些客票收回來地無處累，我現在就都看你的了。\r\nB:反正你放心，不用再說了，你聽無，我知道你很困難，你自己\r\n  的，我跟你說所有這些朋友，我很了解你了。\r\nA:禮拜一、二若有錢加減拿一些借我啦。\r\nB:那我會啦，不然我私底下也會拿幾萬塊借你，拿4、5萬元(意\r\n  指私人票4、5張)\r\nA:對啦。\r\nB:對吧，銀行若還沒撥款給你。\r\nA:對啦，我就貸款送沒出來哩。\r\nB:你就慢慢來，因為我就出事回來5、6個月都沒什麼弄，現在也\r\n  是要賺，土地介紹啦。\r\nA:對啦，你都做介紹土地(意指票)買賣就好，賺一些佣金，不要\r\n  亂做啦\r\nB:對啦，若卡好我都會跟你說聽無。\r\nA:好啦，要認真下去做工作有時候資金都會缺。\r\nB:資金，我知道，現在大家都欠缺資金，中古房子我現在都盡量\r\n  收集看大家要賣嘛。\r\nA:會賺錢的再報我賺一下。\r\nB:好，我了解。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0728  │      │    │張三格│0000000000│        │臺中市北屯│\r\n│210320│      │ ← │      │          │如下    │區11鄰大德│\r\n│      │      │    │      │          │        │街155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA:喂。\r\nB:我馬上下去，我先拿10萬元借你【意指拿10張票】。\r\nA:好啦。\r\nB:我怕明天要出出。\r\nA:好，你今晚要來喲。\r\nB:對啦，今晚電話都不要關，我怕明天要外出，你要入票咩。\r\nA:好。\r\nB:電話都不要關就好。\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0809  │      │    │張三格│0000000000│        │臺中市北屯│\r\n│101407│      │ ← │      │          │如下    │區11鄰大德│\r\n│      │      │    │      │          │        │街155號   │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA:喂。\r\nB:嗯，那華泰大同的，你那3張而已嘛，你和康仔而已嘛，你有\r\n  關今天的無\r\nA:無咧，什麼華泰？無咧，我無開今天的呀。\r\nB:說今天一張哩。\r\nA:華泰是什麼…\r\nB:大同那個啦。\r\nA:阿。\r\nB:呦，姓詹那個無。\r\nA:哦，我知道，無、無、無，這都熟識的都老客戶，這無可能啦\r\n  。\r\nB:這樣呦。\r\nA:不可能啦，這我3下而已，這個固定戶。\r\nB:我知道，我有問康仔，康仔也說無，你聽無。\r\nA:你票號不會跟他問。\r\nB:有啦，就不知道，我查查看，10多張就出1張這個，那200多張\r\n  ...\r\nA:無，我這3張都是老客戶拿的。\r\nB:好，我查看看再說。】該通話對象為張三格，通話內容是我缺\r\n  錢要向張三格借錢，另8月9日之通話內容是張三格與我對帳，\r\n  視我共販賣幾張支票出去便要向我該些支票費用」、「（你所\r\n  持有之人頭支票(俗稱芭樂票)如何得來?）該些人頭支票都是\r\n  張三格存寄在我這裡，張三格約每二至三天便我我對帳，看我\r\n  賣幾張支票便向我收取費用」、「【張三格與你交易每張活票\r\n  (未曾拒往)販入價錢(分大、中、小盤)多少?賣出價錢(分大、\r\n  中、小盤)多少?】每張活票(未曾拒往)張三格都向我收取4000\r\n  元費用，而我每張活票(未曾拒往)販賣5000至6000元不等」、\r\n  「【每張死票(已拒往)販入價錢(分大、中、小盤)多少?賣出\r\n  價錢(分大、中、小盤)多少?】每張死票(已拒往)張三格都向\r\n  我收取700元費用，而我每張死票(已拒往)販賣1000元」、「\r\n  （預先鎖定人頭支票(俗稱芭樂票)退票之時間是由何人決定?\r\n  ）由張三格決定的」（參見同地檢99年度他字第2221號卷第\r\n  14、16-17）、「（你向何人購買支票販售?）張三格寄在我那\r\n  裡，他當時都在臺中，他交保後出來一直找我，到99年2、3月\r\n  ，因為我身體不好，他把支票寄放在我這裡賣，有人拿就拿，\r\n  沒有拿張三格就會拿回去，他還有很多下線在臺中登報賣支票\r\n  ，自由時報的都是他的下線」、「（張三格交付你哪些支票販\r\n  售?）現實主義，99年12月8日他拿支票給我，我沒有動，隔天\r\n  就被警察搜索」、「（是否賣過維鯨科技、金雙城、盧雨慶、\r\n  忠明、捷坤、垣宏實業有限公司、寶慶貿易有琅公司支票?）\r\n  這些都是張三格拿來的支票，扣案支票有中機，張三格於99年\r\n  12月2、5、7日一直陸續寄支票在我那裡，我都沒有動」、「\r\n  （有無向余德和購買支票販售?）沒有，我只向張三格購買」\r\n  （參見同地檢99年度偵字第28338號卷58-59、63）、「（有\r\n  無其他陳述?）99年8、9月我身體不好，10月發現肝硬化，張\r\n  三格說我是老年人，多少賺點錢，他交保後每天都來找我，張\r\n  三格在柳川路有一間房子，他女兒也來找我，我被他害死」（\r\n  參見同上卷第291）、「【(提示扣案名片、廣告、估價單、客\r\n  戶電話、他字卷二第29至51頁)有何意見?】名片是我的，我自\r\n  稱楊代書，以前登廣告用的;估價單是張三格寄支票來時所附\r\n  的，等到他過一段時間來結帳時，就拿走剩下的支票，單子上\r\n  現實主義、豪傑、蔡國珍等是張三格的字跡，估價單就是我們\r\n  稱的出貨單，這是之後要跟他結帳用的；客戶電話有些是六合\r\n  彩的組頭，有些忘記了」、「（有無賣東大服飾支票?）有，\r\n  約半年前有責，那是張三格的票，我只跟張三格買支票，李揚\r\n  有和張三格、余先生專門弄支票，有去銀行開戶」、「（有無\r\n  賣宏垣的支票?）李揚說要拿臺灣有巢的支票給我，但是我說\r\n  不要，宏垣的支票我有賣，那是張三格賣給我的」、「（有無\r\n  賣維鯨科技支票?）有，那是張三格給我的」（參見同上卷第3\r\n  75-376）等語；於原審審理中結證：「(你在99年12月9日在員\r\n  林分局接受檢察官訊問時有提示你跟張三格通聯對話，你說你\r\n  跟張三格之間有買賣空白支票關係是否如此？)是。」、「(請\r\n  具體說明你何時向張三格購買空白支票？)我大概是99年3月時\r\n  ，當時不是張三格直接來，是阿興帶來拿給我，阿興就是林文\r\n  東，之前我不認識林文東。」、「(辯護人陳明發律師問：剛\r\n  剛檢察官問你說你何時向張三格買支票，你說是99年3月張三\r\n  格帶林文東過去，是林文東賣給你的？)是阿興賣給我的。」\r\n  、「李顯堂是交保出來後你(指張三格)有跟他換票，99年3月\r\n  之後張三格才有把票賣給我，99年3月之前的事我不知道，檢\r\n  察官怎麼起訴的我也不清楚，我也無從答覆。」、「(被告張\r\n  三格問：99年5月至6月林文東有拿你的個人票3張，6萬元、6\r\n  萬5000元、7萬元，後面是劃阿興，讓我兌現換現金，我代收\r\n  到我的帳戶裡面，你為何會交這些支票？)講這個票沒有道理\r\n  ，因為票會壞掉，他拿票給我，我拿三個月後的票給林文東背\r\n  書後林文東再拿給我。」、「(張三格問：為何開這3張票？)3\r\n  張票是99年3月跟你買票，這是買票的價款。」、「(被告張三\r\n  格問：你在偵卷三第18頁你與李顯堂99年10月9日電話紀錄，\r\n  李揚打電話給你？)李顯堂問我是否要高雄的東西，我說我不\r\n  要，這樣而已。」、「(被告張三格問：第四句李揚問你普通\r\n  的跑完沒有？)普通的就是跟你拿的，我都跟你拿的，我沒有\r\n  跟別人拿。」、「被告張三格問：李揚打電話問你，你普通的\r\n  跑完，你是否賣完了，你說還有2張，李顯堂說我賣2張而己，\r\n  你賣3張了很厲害，這些支票總共有5張，李顯堂知道你賣3張\r\n  ，證明這段期間你一定有透過他去跟別人拿這5張？)怎麼可能\r\n  ，這些東西就是跟你拿的，張三格拿5張給我，李顯堂問我這\r\n  些東西跑幾張，東西是你的，李顯堂也是跟你拿的。」、「(\r\n  被告張三格問：我賣你的支票是否只有3種？)很多種，最少有\r\n  10種，但種類我不記得了，張三格是臺灣的大盤商。」、「(\r\n  被告張三格問：金雙成公司我曾賣他18張，點業有限公司賣他\r\n  8張，玉塑科技有限公司賣他10多張，我是否只有賣給你3張？\r\n  )我後來都被搜到，這些票都是你賣給我，有的是警察去我家\r\n  搜索，...，我的肝已經長瘤，我不能坐太久，我的肝硬化。\r\n  （庭呈張三格賣出之4張票）)、「(被告張三格答這4張票是我\r\n  賣給他的。」等語(見原審卷三第152頁背面至第156頁)\r\n證人林文東於原審審理中結證：「(請問你的綽號為何？)「阿\r\n  興」。」、「(在庭被告張三格你是否認識？)認識。」、「(\r\n  你都怎麼稱呼張三格？)   我都叫他「大仔」（臺語）。」\r\n  、「..他有在賣人頭支票的中盤，有時候我沒票可賣，他會加\r\n  減的拿票來給我賣。」、「..他給我票賣的關係。」、「  ..\r\n  我稱呼他為「大仔」（臺語）是因為他是我的上手，就像是老\r\n  闆的意思。」、「(在庭被告李顯堂你是否認識？)李顯堂我認\r\n  識，張三格嫁女兒的時候我們一起去給他請，在那裏有認識。\r\n  」、「(你都怎麼稱呼李顯堂？)人人都稱他外號叫「空燈」。\r\n  」、「(你都怎麼稱呼余德和？)我都稱他余大哥。」、「(你\r\n  跟他有無芭樂支票的往來？)有，他年紀比較大了，我補來有\r\n  人要給我賣的票，有時候他要賣沒貨，我會給他幾張給他賣這\r\n  樣。」、「人家票給我賣，我有分他幾張賣。」、「意思是說\r\n  他在臺中賣，我在臺北賣，我幾張分他賣。」、「(在庭被告\r\n  阮文隆你是否認識？)也是去給張三格請認識的。」、「他也\r\n  有在賣票，外號因為沒什麼往來我也忘記了。」、「(也是因\r\n  張三格請同時間認識的？)對。」、「(你後來有一件是高院判\r\n  刑確定？)對。」、「(那個是100年間開始的？)101年。」、\r\n  「(那件案子跟張三格或是你剛講的余德和有關嗎？)  都無關\r\n  。」、「(那個時間上跟他們有重疊嗎？)沒有。」、「  ..我\r\n  都是要回去臺南，然後順便和余德和見面，我就順手給他五張\r\n  十張後，我就回去臺南了。」、「(你記得你這樣拿過幾張給\r\n  他？)有時候賣不出去他就跟我換別樣，因為資料有個時間性\r\n  ，生意差的時候，期限到賣不出來就都賠了，我跟他說如果賣\r\n  不出去，我拿回去還給上面，不然1張3千塊的時候，本錢很重\r\n  。」、「(你認識阮文隆之後，你個人是否有好幾次販賣人頭\r\n  支票給阮文隆還有余德和？)余德和有，阮文隆是我跟他在便\r\n  利商店門口聊天，我跟他說我經營的不好，我的票有跳，結果\r\n  他打電話去跟張三格還有余德和說我的票跳了，所以從那天開\r\n  始我就沒有在跟他往來了。」、「(阮文隆向你買人頭支票的\r\n  時候，是否都開他個人的土地銀行中港分行的支票給你領？)\r\n  也有現金，不一定都開支票。」、「(你在99年6月至7月之間\r\n  ，是否曾經拿過三張阮文隆土銀中港分行的支票，票面上分別\r\n  是6萬、6萬5、7萬，去向張三格調錢？)他有開出來，張三格\r\n  有收到，那就一定有。」、「(阮文隆和余德和對話當中，余\r\n  德和說：我向「阿興」購買支票，因為支票上的日期被塗改，\r\n  害我賠「阿興」40萬元。是不是你和余德和之間曾發生過這樣\r\n  的事？)有，因為他弄壞支票他要賠啊。」、「(這張日期被塗\r\n  改，造成提早退票的支票是否為玉塑科技的票？)不記得了。\r\n  」、「(你剛說因你跳票，阮文隆就向張三格告狀，說你跳票\r\n  、人不好。那你調給阮文隆的票有無過票？)因為我拿票給他\r\n  賣，連被付單都一起給他，比如第一銀行的，這間公司我就附\r\n  幾張被付單給他，讓客人可以時間到去銀行寄錢，寄被付單的\r\n  錢過，我人在臺北，他在臺中怎麼賣我就不知道，客人有要寄\r\n  我才會賣他，金額別太大，客人時間到有辦法去兌現我才有賣\r\n  ，我拿票給他都一樣附有被付單，像我拿票給余德和一樣有附\r\n  被付單，就這些票時間到叫客人去寄。」、「被告張三格問：\r\n  你其中有三張票，一張6萬，一張6萬5，一張7萬，你後面二\r\n  張背書「阿興」，你說你缺資金要向我調，我換現金給你。\r\n  這三張票是不是阮文隆向你買支票給你的匯款？)應該是。」\r\n  、「(被告阮文隆問：我跟你認識是不是張三格介紹的？)是。\r\n  」、「(被告阮文隆問：我之前跟你不認識，你跟我接的東西\r\n  是不是他帶你來跟我接？)對。」、「(你講一下當時張三格介\r\n  紹你跟阮文隆認識目的為何？為什麼把阮文隆介紹給你？)我\r\n  在臺北在賣，他在臺中賣所以就介紹我們認識。」、「(是以\r\n  後可以互相調貨的意思？)因為我和阮文隆都認識張三格，因\r\n  此就互相介紹認識一下。」、「(死票和活票的價差都多少？)\r\n  死票就都沒有人要了，人都要買活的，死票就是支票還沒死的\r\n  時候，如果這個支票是3月30日死來講，有的客戶要開到4月，\r\n  開到4月30日這樣子就要拿拒絕往來戶被付申請書去給客戶，\r\n  時間到還可以去繳錢。」、「(剛才檢察官問你說你在臺北，\r\n  張三格和阮文隆都在臺中，買賣這個票的最下游是不是有地域\r\n  性？)在臺中的人當然是在臺中買才方便，怎麼會臺中人跑去\r\n  臺北買，這個時間路程差很遠，在賣人頭支票的時候經過報紙\r\n  ，報紙在臺中地區就是在臺中買，不會到臺北地區，報紙有它\r\n  的地區性。」、「(你是屬於大盤商還是中盤商？)..我登報在\r\n  賣。我是跟張三格他給我賣，都是小賣，我這裡欠幾張你撥幾\r\n  張給我，我跟張三格買3千，我也是給他3千,我也沒賺，因為\r\n  是我不好缺現金，張三格讓我欠個幾天，我沒賺他的錢，現金\r\n  拿到趕快周轉，阮文隆開票給我，我就趕快向張三格換現金，\r\n  我都是借錢在過日子。」、「(你跟張三格之間有無賣票給他\r\n  過？)沒有賣票，只有換票。」、「(你所謂的換是什麼方式？\r\n  )人家給我賣，我登報出去，有票的人看到報紙就會來找我幫\r\n  忙賣，在這樣的情形下人家會拿票來給我賣，張三格現在沒有\r\n  ，票都開好幾個月，他需要較長的開戶年資，他看到我有，剛\r\n  好他的小賣腳要，他就會來跟我換，他幾張撥給我，我幾張撥\r\n  給他讓他可以去應付那些小賣腳。」、「(是否有人叫你「慶\r\n  仔」（臺語）、「阿慶」（臺語）？)這是張三格一、兩次叫\r\n  我「慶仔」（臺語）。」、「(有間公司叫做正裕彩色印刷公\r\n  司，負責人叫做盧柏委，你有無經手？)我有賣。」、「(賣給\r\n  誰？)賣給客人。」、「(你說正裕彩色的票是李揚拿出來的，\r\n  他是拿出來給你換還是給你賣的？)印象中他是拿出來給我賣\r\n  的。」、「(你剛講到被付單的事，為什麼用被付單？目的是\r\n  什麼？賣芭樂票就一定知道不兌現對吧？用被付單的目的做啥\r\n  ？)這個票有一個壽命，比如說現在接近5月底，這個票出來有\r\n  一個壽命，定到8月底來講，這三個月在賣的期間，給這些小\r\n  賣去把這些票消化賣完，等到時間到的時候8月30日後就拒往\r\n  了，拒往了就需要拒絕往來戶被付申請書，那張原本就蓋了印\r\n  鑑，也就是這間公司大小印章、負責人印章，都在蓋在被付單\r\n  上，這樣時間到了才有辦法去銀行去指定支票號碼  、金額、\r\n  日子、公司名稱，讓這張票過可以領。」、「(為什麼要這樣\r\n  做？)若沒有這樣做有的客人買不是要去騙人，他是生意上有\r\n  需要，他有需要的意思是他信用已破產，他需要付這筆錢去給\r\n  人，人家才會繼續出貨給他，等到時間到他才去銀行去寄這張\r\n  支票全部的金額給這個廠商給他領。並不是說買這個人頭票大\r\n  家都是去騙人的，去查也有很多有過的，不是說全部都跳票。\r\n  」、「..只是那個在賣的人針對客人進來的時候，都會問要開\r\n  多久的時間以及要開多少，要是開太多太大的金額，時間到沒\r\n  辦法寄會害到票主，這張票我就不賣了。如果時間到有辦法寄\r\n  ，金額不要太大，可以幫助他的周轉。」、「(你是否知道張\r\n  三格有在培養人頭公司1千票？)我不知道，只有把票賣給我這\r\n  樣。」、「(他的票哪裡來你是否了解？)不了解。因為他是我\r\n  的上手，我是屬於他的下線。」、「(（提示起訴書附表）\r\n  余德和曾說過你有賣這幾間公司的票給他，你想一下有哪幾家\r\n  ？（提示並告以要旨）)印象中有無拿這些票給他我不知道，\r\n  但是我有賣這些票，但是支票號碼不記得了。」、「(張三格\r\n  拿給你賣的票有哪幾家公司？)不記得了。這些票都是難賣就\r\n  換回來這樣。」等語(見原審卷13第110頁背面至123頁)。\r\n被告張三格就其是否曾賣支票予余德和部分所辯先後反覆不一\r\n  (見99偵28338號卷一第270至271頁、卷二第353至355頁)，又\r\n  共同被告供述自己向張三格買芭樂票之時間本有為脫免自己犯\r\n  罪而為不實供述(即供述購買時間較事實為晚)，自難因此認其\r\n  等供述向被告張三格購買芭樂票等情均不可採，併此明。\r\n3、依上開共同被告及證人林文東之指證，足見被告張三格確為\r\n   林文東上手，且有經手如附表一編號1至16及18所示人頭支票\r\n   甚明，此外復有如附表一所示被害人即證人林炎輝等分別於\r\n   偵查、原審及本院審理時證述屬實，並有附表一所示判決、\r\n   支票及退票理由單附卷可佐，本件被告張三格所犯如附表一\r\n   編號1至16及18所示之犯行，事證明確，犯行應堪認定，應予\r\n   依法論科。\r\n(八)被告盧正義、盧怡伽、盧柏委部分：\r\n1、被告盧正義於99年12月9日警詢中除供陳(見員警分偵字第000\r\n   0000000號卷（二）(8) (p000-000) 00他2221卷(二)(13) (p\r\n   189-194) )：「(你的綽號怎麼稱呼？現持用之行動電話門號\r\n   、市內電話？)盧爸。00-00000000 0000-000000 0000-00000\r\n   0。」等語外，並陳稱：\r\n問：提示監聽你所持用之0000-000000行動電話之發受話及簡訊\r\n    內容摘要如后，請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0727  │      │    │      │          │        │          │\r\n│203715│      │ ← │      │0000000000│如下    │          │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nA：喂。\r\nB：盧爸。\r\nA：嗯，怎樣？\r\nB：你明天上來拿那尾款，你就那單子有嘸，要繳的總列出來，\r\n有1張卡的樣子。\r\nA：你說怎樣1張卡。\r\nB：你明天上來收拿那尾款啦，這個月的尾款，你那要繳的單子\r\n   明天總帶上來，下個月開始你嘸免繳，我這兒繳繳剩餘的你\r\n   拿回去，這樣時間才會正確啦。\r\nA：哦。\r\nB：我跟你說啦，另外還有1張卡要上來對嘛。\r\nA：嗯，對。\r\nB：那張卡明天順便帶上來，你來，我一些細節和你溝通完，月\r\n   初就開始要進件了。\r\nA：嗯，好呀，我跟你說去到位，可能要過午了呦。\r\nB：嘸要緊，知道時間就可以。\r\nA：過午了呦。\r\nB：好。 未提供\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0610  │      │    │葉齡琇│0000000000│        │苗栗縣公館│\r\n│094504│      │ ← │      │          │如下    │鄉363玉泉 │\r\n│      │      │    │      │          │        │村10鄰玉泉│\r\n│      │      │    │      │          │        │267-1號4樓│\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂，你好。\r\nA：葉會。\r\nB：嗯。\r\nA：2項事情問妳呦。\r\nB：嗯。\r\nA：頭1項，我們阿賓屋子的進度弄到那裡？\r\nB：你說什麼？你說阿賓怎樣？\r\nA：阿賓，妳那房子不是要過戶了嘛。\r\nB：我現在還在辦呀。\r\nA：阿。\r\nB：在公園路184、186。\r\nA：公園路184、186號嘛。\r\nB：對，184、186，臺中市公園路184、186。\r\nA：普力興的執照今天可以拿到吧。\r\nB：可以。\r\nA：因為我要開始作業了，因為我要櫃子裝去國外呀。\r\nB：哈哈，我跟你說，是你昨天跟我說不要拿給他，不然他透早\r\n   去領就領得到了，你怕他丟掉。\r\nA：對呀，今天拿得到嘛。\r\nB：今天拿得到，我待會兒去處理，因為我員工在趕1件案件。\r\nA：妳給我趕一下，因為我普力興要趕快去開個戶頭呀，再拜託\r\n   妳。\r\nB：好。\r\n答：「第1通是我與綽號「慶阿」通話內容，我們談論我兒子盧\r\n    雨慶用我所有之「寶慶」貿易有限公司貸款事情，談話中1\r\n    張卡片即是盧雨慶的萬泰現金卡，要繳納卡費，因我沒有錢\r\n    ，拜託綽號「慶阿」幫我繳納新臺幣4仟多元，如沒有繳納\r\n    就沒有信用不能貸款。第2通是綽號「洪ㄟ」與臺北「葉會\r\n    計師」之談話，內容我不知道。」、「(你有無提供你的身\r\n    分證及健保卡等雙證件給他人開空頭公司開立支票（俗稱芭\r\n    樂票）是用來販售牟利否？)我沒有提供。我有提供我女兒\r\n    盧怡伽、兒子盧雨慶、盧柏委等3人身分證及健保卡雙證件\r\n    資料給綽號「洪ㄟ」開設人頭公司。」、「我在96年4月4日\r\n    用我兒子盧雨慶名義開設「寶慶」普渡有限公司，沒有申請\r\n    支票，但於99年3至4月間我將「寶慶」普渡有限公司之證照\r\n    及我兒子盧雨慶身分證、健保卡雙證件交給綽號「洪ㄟ」辦\r\n    理貸款事宜，他便把我公司增資變更「寶慶」貿易有限公司\r\n    後以我兒子盧雨慶名義向臺北合作金庫申領支票，支票數量\r\n    多少我不知道。」、「(你還提供何人雙證件資料開立人頭\r\n    公司之設立登記、遷址、負責人給謝東福（綽號洪ㄟ）從事\r\n    詐欺行為？)我女兒盧怡伽開立（普力興有限公司、捷坤實\r\n    業有限公司）、兒子盧雨慶開立（寶慶貿易有限公司）、盧\r\n    柏委開立（正裕彩色印刷有限公司）等3人身分證及健保卡\r\n    雙證件資料給謝東福（綽號洪ㄟ）過戶公司從事詐欺行為。\r\n    」、「(你為何要提供女兒盧怡伽、兒子盧雨慶、盧柏委等3\r\n    人身分證及健保卡雙證件資料給謝東福（綽號洪ㄟ）從事詐\r\n    欺行為？當時你有無告知他們要拿證件去從事開立人頭公司\r\n    之設立登記行為？)因我缺錢用，原本提供女兒盧怡伽、兒\r\n    子盧雨慶、盧柏委等3人身分證及健保卡雙證件資料給謝東\r\n    福辦貸款，沒有辦出來，事後謝東福才告知我他拿我提供之\r\n    證件在從事人頭公司之詐欺行為，..。」、「(普力興有限\r\n    公司、捷坤實業有限公司、寶慶貿易有限公司、正裕彩色印\r\n    刷有限公司等實際負責人為何人？何人在操控？)實際負責\r\n    人及操控公司都是謝東福。」等語；於99年12月9日偵查中\r\n    以證人身分結證供陳(見99他2221卷(二)(13) (p223 -237)\r\n    )：「(總共你的子女在哪幾家銀行開了幾個支票帳戶?)我只\r\n    知道這三個。」、「(要開支票帳戶需要本人才能辦?)我知\r\n    道盧雨慶是合庫大橋分行、盧柏委是陽信社子分行、盧怡伽\r\n    是華南。」、「(盧怡伽還有臺銀的南港分行?)這是謝東福\r\n    帶我女兒去開的。」、「(盧怡伽還有兆豐銀行的豐原分行\r\n    ?)也是謝東福帶我女兒去的。」、「(盧柏委有兆豐豐原分\r\n    行?)..後來我有去找兆豐的豐原中正路的分行，我問過一號\r\n    櫃臺的王小姐，他說是謝東福帶我兒子、女兒去辦的。」、\r\n    「(剛剛所問都是支票帳戶，你知道的支票帳戶是哪些?)大\r\n    橋、陽信、華南、臺銀南港。」、「(你的意思是說其他都\r\n    是謝東福偷開的嗎?)有時我在忙，他就帶我的兒子、女兒去\r\n    ，..。」、「(這些公司問出來的支票?)我不知道，我沒有\r\n    看到票，我只知道有甲存，大小章都在謝東福那邊，我去銀\r\n    行問才知道蓋大小章就可以領出來了。」、「(你的小孩都\r\n    是去當人頭負責人?)對，都是我害的，..。」、「(這些辦\r\n    過戶登記的跟申請甲存，你都有帶你兒子、女兒去？)有的\r\n    是我跟他們去，有的是謝東福帶他們去，我沒有去。謝東福\r\n    也有帶他們去銀行說要辦信用貸款，後來銀行都有通知說沒\r\n    有過。」；於原審行準備程序時直承：謝東福有說要去銀行\r\n    開支票帳戶，這些支票均由謝東福拿走等語(原審卷一第141\r\n    頁)，並以證人身分證陳：謝東福有去幫3個小孩繳卡債，應\r\n    該有20、30萬元以上，謝東福幫3個小孩繳卡債是因為要申\r\n    請支票，繳卡費是謝東福。伊三個小孩以前都有貸款經驗等\r\n    語(見原審卷十四第184頁背面至第198頁)。\r\n2、被告盧怡伽於99年12月9日警詢中供陳(員警分偵字第0000000\r\n   000號卷（三）(9) (p000-000) 00他2221卷(二)(13) (p229-\r\n   231反面))：「我爸爸於99年5至6月間曾向我拿身分證及健保\r\n   卡等雙證件，帶我去臺北市忠孝東路5段，正確住址我不知道\r\n   ，說要辦事情，我不知道辦何事，只知道叫我去簽名。」云\r\n   云；於99年12月9日偵查中供稱(見99他2221卷(二)(13) (\r\n   p240-242) )「(有無在這幾家公司的公司設立資料上簽名?)\r\n   我有簽名，說是要辦貸款什麼的。」云云；於100年1月6日偵\r\n   查中供稱(見99他7131 (32) (p28-30) )：「(是否為捷坤公\r\n   司負責人?)是。」、「..是我父親叫我當負責人。」、「(\r\n   捷坤公司實際負責人是何人?)我。」、「(由何人經營公司業\r\n   務?)我不知道，不是我爸爸經營。我爸爸的朋友說要幫我們\r\n   辦貸款說要有公司才可以辦，..。」云云；於原審審理中以\r\n   證人身分結證稱：「(妳的學歷為何？)國中肄業。」、「(妳\r\n   是否知道自己是普力興有限公司還有捷坤實業有限公司的負\r\n   責人？)我知道捷坤。」、「(妳怎麼會當這兩家公司的負責\r\n   人？)就我爸爸說要辦貸款。」、「(那妳是否知道普力興跟\r\n   捷坤這2家公司在哪些銀行有開過戶？)不知道，我知道捷坤\r\n   是本來就有，然後轉換給我。」、「(就是變更負責人而已？\r\n   )本來就有那些支票了，我就是去辦變更而已。」、「(妳有\r\n   去哪幾家銀行有開過甲存的帳戶？)我個人的。」、「(這幾\r\n   家公司或者你個人，都不知道？)銀行，是那公司本來就有原\r\n   本的了，他只是叫我去變更名字而已。」、「(是否有去過銀\r\n   行開過甲存帳戶？)有。」、「(哪一家？)豐原，忘了。」、\r\n   「(這幾家公司，普麗星跟捷坤公司在哪裡妳是否知道？)不\r\n   知道。」、「(那這2家公司有無在營運？)應該沒有吧。」、\r\n   「(這2家公司的公司大小章還有營利事業登記證在什麼地方\r\n   ？)在我爸那裡。」、「(是誰跟妳說妳要當這2家公司的負責\r\n   人？)謝東福。」、「還有我爸，跟他兩個。」、「(妳剛回\r\n   答審判長說妳曾經有到豐原的一個銀行辦理個人支票本？)是\r\n   。」、「(請妳回想一下是否為兆豐銀行的豐原分行？)好像\r\n   是，對。」、「(請問陪同妳辦理的是誰？)謝東福。」、「(\r\n   妳爸爸有沒有去？)有，在外面。」、「(在外面等，那進去\r\n   裡面是謝東福陪妳進去？)是。」、「(妳可以講一下妳以捷\r\n   坤公司的負責人的名義分別在永豐銀行學府分行，還有合庫\r\n   銀行北土城分行申請帳戶的情形嗎，妳有曾經在這個新北市\r\n   土城區永豐銀行學府分行，還有一個新北市土城區合庫銀行\r\n   北土城分行，妳有申請甲存帳戶，這2家銀行是很近的，這個\r\n   是捷坤公司的名義來申請，妳可否講一下當時申請甲存帳戶\r\n   的情形，是誰陪妳去的？)都是謝東福帶我去的。」、「(妳\r\n   有無印象曾經在土城區學府路，一個是一段124號，一個是\r\n   200號，這2間銀行離得非常近，有無印象？)有。」、「(那\r\n   是誰陪妳去銀行的？)謝東福。」、「還有一個叫黃秀莉（音\r\n   譯），她也有。」、「就是頭髮白白的那個女生。」、「(是\r\n   否上次有來開庭的被告，黃湘喻？)是。」、「(這兩人有陪\r\n   妳去，那你爸爸呢？)也有一起去。」、「(除了在新北市土\r\n   城區之外，妳有無在南港區南港路那邊有申請過，以個人名\r\n   義向臺灣銀行南港分行申請過個人的帳戶？)個人，有。」、\r\n   「(有，那妳是否可以說一下當時是誰陪妳開戶的？)黃湘喻\r\n   。」、「(那妳開這麼多帳戶的時間，妳是同一次上來臺北就\r\n   開這麼多帳戶，還是說分批上來開的？)分批。」、「(分批\r\n   ，為什麼要分批上來開這麼多帳戶？)我爸爸跟我說都是謝東\r\n   福跟他講的。」、「(妳個人是否有辦過銀行貸款？)車貸。\r\n   」、「(有無開立過甲存帳戶去向銀行借款過？)沒有。」、\r\n   「(妳這樣子可以向銀行借到款嗎？)應該不行吧。」等語「(\r\n   見原審卷十三第157頁至第163頁背面)。\r\n3、被告盧柏委於99年12月9日警詢供稱(見員警分偵字第0000000\r\n   000號卷（三）(9) (p000-000) 00他2221卷(二)(13) (p226-\r\n   228) )：「你是否知道你父親盧正義提供你雙證件資料給謝\r\n   東福（綽號洪ㄟ）開立人頭公司之設立登記、遷址、負責人\r\n   從事詐欺行為？)我不知道。」、「(你是否有陪同你父親盧\r\n   正義至臺北辦理設立公司登記及過戶之行為？是於何時、何\r\n   地辦理新設公司過戶登記？你是否知道你所辦理公司過戶登\r\n   記是人頭公司？你父親是否有告知？)有。我於99年大約4月\r\n   至5月之間有陪同我父親盧正義至臺北（正確地點我不知道）\r\n   ，當時我父親盧正義告訴我說辦理貸款有些文件需要簽名其\r\n   餘我就不知道了。」；於100年3月2日偵查中以證人身分證稱\r\n   (見99偵28338號卷(二)(5)（p56-64）)：「(是否曾與謝東福\r\n   去銀行開戶領支票?)有開戶，沒有領支票。」云云；於原審\r\n   審理中以證人身分結證稱：「(你在哪幾家銀行有開支票帳戶\r\n   ，你是否知道？)我印象中好像有2家。」、「1家好像在豐原\r\n   ，1家好像在臺北。」、「(1家在豐原，1家在臺北，那你是\r\n   否有擔任公司的負責人？)有，正裕彩色印刷。」、「(正裕\r\n   彩色在陽信社子分行有開甲存帳戶，你是否知道？)是在臺北\r\n   嗎，好像有一點印象吧。」、「(當時是誰帶你去辦的？)我\r\n   爸還有謝東福。」、「當時我爸跟我說要開甲存帳戶，..。\r\n   」、「(正裕彩色陽信社子分行，這家公司的大小章，營利事\r\n   業登記證？)那是我爸在保管的。」、「(你自己個人有無在\r\n   其他銀行開戶，甲存的部份？)我爸好像有帶我去豐原開過。\r\n   」、「(..那開戶的支票的帳戶的印鑑在誰身上？)都是我爸\r\n   在保管的。」、「(當天你去辦公司登記，是當天就辦理開甲\r\n   存帳戶還是下一次才辦的，是同一天還是不同天？)不是同一\r\n   天。」、「(你個人有無向銀行辦理過貸款的經驗？)有。」\r\n   、「(向銀行辦貸款要先設立公司或先申請甲存帳戶嗎，就你\r\n   之前的經驗？)沒有。」(見原審卷十三第151頁背面至第156\r\n   頁背面)云云。\r\n4、其餘證人指證部分：\r\n、共同被告即證人黃湘喻指證：「（警方提示指認犯罪嫌疑人\r\n    紀錄表供你參閱，妳與照片中之犯嫌是否認識？平時如何聯\r\n    絡？在此販售人頭支票（俗稱芭樂票）詐騙集團內各分擔什\r\n    麼行為？）我有認識李揚（康丁）、王秀莉（王姐）、盧正\r\n    義、盧雨慶、盧柏委、盧怡伽、葉齡琇（葉會）、廖文德（\r\n    慶仔）等人。我們都是用電話連絡，但電話號碼我忘記了。\r\n    李揚（康丁）他是出資（即金主）來培養人頭公司的信用，\r\n    待我申請領得人頭支票後再交付給李揚；王秀莉（王姐）和\r\n    我是共同出資來培養人頭公司的信用再申請領得人頭支票交\r\n    付給王秀莉；盧正義、盧雨慶、盧柏委、盧怡伽等人，他們\r\n    一家人都是擔任人頭公司的負責人；葉齡琇（葉會）他是會\r\n    計師，他是幫我辦理人頭公司設立等事宜；廖文德（慶仔）\r\n    有向我拿人頭支票（人頭：馬金玉）去使用」、「（你曾使\r\n    用何人之名義設立人頭公司培養信用？向何家金融機構申領\r\n    得支票？支票數量為何？支票流向為何？）我曾有用「馬金\r\n    玉」名義設立「泓銘興業有限公司」培養信用後，向合作金\r\n    庫大安分行請領25張支票，我已將上揭支票全數交給廖文德\r\n    （慶仔）去使用；另有用「謝有西」名義設立「昱翔興業有\r\n    限公司」培養信用後，向合作金庫敦南分行請領25張支票，\r\n    我已將上揭支票全數交給王秀莉（王姐）去使用；另有用「\r\n    馬金玉」名義向華南銀行信維分行請領25張支票，由我個人\r\n    在使用；另有用「馬金玉」名義向彰化銀行信義分行請領25\r\n    張支票，我已將上揭支票全數交給李揚（康丁）去使用；另\r\n    有用「馬金玉」名義設立「泓銘興業有限公司」培養信用後\r\n    ，向華泰銀行敦化分行請領25張支票，我已將上揭支票全數\r\n    交給廖文德（慶仔）去使用；另有用「陳南宏」名義向合作\r\n    金庫大安分行請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用；另有用「薛志成」名義向合作金庫玉成\r\n    分行請領25張支票，我已將上揭支票全數交給李顯堂（康丁\r\n    ）去使用；另有用「賴金梅」名義向華南銀行信維分行請領\r\n    25張支票，我已將上揭支票全數交給廖文德（慶仔）去使用\r\n    ；另有用「謝有西」名義設立「昱翔興業有限公司」培養信\r\n    用後，向國泰世華信義分行請領25張支票，我已將上揭支票\r\n    全數交給王秀莉（王姐）去使用」、「（你將人頭支票賣給\r\n    李揚（康丁）、廖文德（慶仔）、王秀莉（王姐）等人，每\r\n    本支票販售多少價格？）我將「馬金玉」名義向彰化銀行信\r\n    義分行請領25張支票全數交給李揚（康丁）去使用，向他收\r\n    取3萬元，另有將「薛志成」名義向合作金庫玉成分行請領\r\n    25張支票全數交給李揚（康丁）去使用，向他收取10萬元；\r\n    我有將「馬金玉」名義設立「泓銘興業有限公司」向合作金\r\n    庫大安分行及華泰銀行敦化分行各請領25張支票全數交給廖\r\n    文德（慶仔）去使用，共向他收取10萬元；另有將「賴金梅\r\n    」名義向華南銀行信維分行請領25張支票全數交給廖文德（\r\n    慶仔）去使用，共向他收取4萬元；我另有將「謝有西」名\r\n    義設立「昱翔興業有限公司」向合作金庫敦南分行及國泰世\r\n    華信義分行各請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用，共向他收取10萬元；我另有將「陳南宏\r\n    」名義向合作金庫大安分行請領25張支票全數交給王秀莉（\r\n    王姐）去使用，共向他收取8萬元」、「（你是以何方式將\r\n    人頭支票交付予李揚（康丁）、王秀莉（王姐）、廖文德（\r\n    慶仔）？）李揚（康丁）他會北上找我拿取、王秀莉（王姐\r\n    ）會和我約定地點交付、廖文德（慶仔）我會去直接拿去給\r\n    他」（參見同地檢100年度偵字第2542號卷第7至13頁)「（\r\n    交付支票給「度仔」、李揚、王秀莉使用時，有無約定跳票\r\n    時間?）。我向「慶仔」拿2本10萬元，我拿8萬元給馬金玉\r\n    ，這有跟慶仔講好，不要將人家的信用弄壞。李揚給我3萬\r\n    元，我將3萬元都給馬金玉。王秀莉也是2本給我10萬元，我\r\n    拿7、8萬元給謝有西」、「【（提示人頭公司帳戶)你賣過\r\n    哪幾家支票?】我知道捷坤的票，但沒有賣，「康丁」把印\r\n    章託給我，說還要再領票，但不相信「慶仔」，所以將印章\r\n    交給我。我沒有賣寶慶貿易，但有幫「康丁」領支票跟補票\r\n    。薛志成的支票在我這裡，我交給「康丁」，我知道正裕，\r\n    但沒有賣。欣永豐有，就是薛志成，我去開戶，但沒有申請\r\n    甲存」（參見同上卷第38至42頁）「（對檢察官聲請羈押之\r\n    事實，有何意見?是否認罪?）我認罪。我們是去年六月、七\r\n    月開始，謝東福找我來做申請支票，販賣給人家的事情，因\r\n    為我住臺北，謝東福住豐原市，我就幫忙找忠孝東路五段的\r\n    房子，做為欣永豐實業有限公司的公司設立地址，但是我沒\r\n    有以欣永豐公司的名義申請支票，但是負責人薛志成有申請\r\n    一本個人的支票，薛志成是阿偉找來的，後來我就沒有再跟\r\n    薛志成做了。盧怡咖、盧雨慶、盧柏委、盧正義等人，我都\r\n    是透過謝東福才認識的，他們是由謝東福找來去虛設行號，\r\n    然後申請支票，申請來的支票，是給李揚去販賣，這都是謝\r\n    東福、李揚去做的。我參與的部分，就是李揚有時候會請我\r\n    幫忙去領支票。我也知道他們是在販賣芭樂支票」（參見原\r\n    審100年度聲羈字第107號卷第4至5頁）；於原審審理中結證\r\n    稱：「(妳在警詢時說盧正義、盧雨慶、盧柏委、盧怡伽他\r\n    們一家人都擔任人頭公司負責人，是否如此？)他有問我，\r\n    我答覆，因為他們跟我沒有關係。」、「我認識他們。」、\r\n    「(他們都是人頭公司的負責人？)是。」、「(妳在100年1\r\n    月21日法官問妳時妳稱：盧怡伽等四人都是透過謝東福才認\r\n    識的，他們是謝東福找去虛設行號後申請支票，當時有無說\r\n    過這句話？)有。」、「(妳如何知道他們都是謝東福找來當\r\n    人頭虛設行號作為申請支票用？)後來他們都有來有碰過面\r\n    ，我有聽他們在講。」、「(聽到誰在講？)他們都在講，他\r\n    們講時我在場有聽到之後就知道。」..是在謝東福處聽到他\r\n    們在討論才聽到，大概是說要去辦貸款、申請支票等。」等\r\n    語(見原審卷三第20頁背面至第21頁背面)。\r\n、共同被告謝東福指證部分：「（提示指認犯罪嫌疑人紀錄表\r\n    ，你與犯嫌誰等人熟識？平時是如何聯繫？在此販售人頭支\r\n    票（俗稱芭樂票）詐騙集團各是分擔什麼行為？）我熟識張\r\n    三格（綽號富哥）、王秀莉（綽號王姐）、孫莉（綽號小莉\r\n    ）、盧正義（綽號盧爸）、盧雨慶、盧柏委、盧怡伽、葉琇\r\n    齡（綽號葉會）、仇建國（綽號劉三）、林寶財（綽號亮哥\r\n    ）、廖文德（綽號慶仔）、李揚（綽號康丁）等人。平時都\r\n    是以行動電話彼此聯繫，但是電話號碼都不記得了。張三格\r\n    （綽號富哥）角色是背後老闆，我申領得人頭支票（俗稱芭\r\n    樂票）交付給他；王秀莉（綽號王姐）角色亦是背後老闆，\r\n    我申領得人頭支票（俗稱芭樂票）也有交付給她；孫莉（綽\r\n    號小莉）角色是跑銀行領票；盧正義（綽號盧爸）是盧雨慶\r\n    、盧柏委、盧怡伽的爸爸，盧正義將盧雨慶、盧柏委、盧怡\r\n    伽的個人資料交付我作為人頭申設公司行號申領支票；葉琇\r\n    齡（綽號葉會）角色是會計師，由她幫我申設公司行號、報\r\n    稅、變更負責人、遷址等事宜；仇建國（綽號劉三）角色是\r\n    販售人頭支票（俗稱芭樂票）的大盤，但是我沒有交付給他\r\n    人頭支票（俗稱芭樂票）；林寶財（綽號亮哥）角色是販售\r\n    人頭支票（俗稱芭樂票）的大盤，我申領得之人頭支票（俗\r\n    稱芭樂票）曾透過綽號「豆漿」男子交付給林寶財；廖文德\r\n    （綽號慶仔）角色是向我拿取人頭支票（俗稱芭樂票）作使\r\n    用；李揚（綽號康丁）角色是背後老闆，我申領得人頭支票\r\n    （俗稱芭樂票）也交付給他」（參見100年度偵字第1665號\r\n    卷第8-9警詢）、「（何時起販賣空白支票?）我替張三格及\r\n    余德和(綽號康丁)申請支票帳戶，我找人頭傅國賓、盧怡伽\r\n    、盧雨慶及盧柏委四個人，開設公司，並申請支票，盧怡伽\r\n    、盧柏委各申請二個甲存帳戶，盧雨慶申請三個帳戶，傅國\r\n    賓也申請二個甲存帳戶，之後把支票交給康丁，每個帳戶25\r\n    張空白支票，每個帳戶我可以獲得12萬5000元」（參見同上\r\n    卷第57-58偵訊)、「【提示監聽你所持用之0000-0 00000行\r\n    動電話之發受話及簡訊內容摘要（列舉）如后，請說明其內\r\n    容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0712  │      │    │黃湘喻│0000000000│        │臺中縣豐原│\r\n│204628│      │→  │      │          │如下    │市420中正 │\r\n│      │      │    │      │          │        │路33號8樓 │\r\n│      │      │    │      │          │        │頂        │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂。\r\nA：妳回去家裡嘛。\r\nB：對呀。\r\nA：講話會方便嘛。\r\nB：會呀，你說。\r\nA：我剛才有跟盧爸見面啦，過盧怡伽他要啦，嘸問題，現在有\r\n   一個問題死老猴正裕今天翹起來。\r\nB：阿。\r\nA：死老猴啦。\r\nB：嗯，怎樣？\r\nA：正裕啦，今天退4張啦。\r\nB：嗯。\r\nA：現在正裕退哦，他目前還不知道，下禮拜他就知道了。\r\nB：嗯。\r\nA：下禮拜才過戶好而已，是要怎樣進去弄啦。\r\nB：退4張，連他自己那張都退呦。\r\nA：退呀。\r\nB：不能存就對了。\r\nA：人家不讓他存呀，。\r\nB：柏委甘有送貸款？\r\nA：要送呀。\r\nB：那就明知有可能會…多送的。\r\nA：翹起來。\r\nB：不然他到8月底也是要翹起來，你不是說他到8月底。\r\nA：對呀，但是若到8月底他貸款有下來我卡好推托呀。\r\nB：嗯，8月底若還沒下來咧，就8月底跳了，或許那個都會提早\r\n   耶，說歸說，或許8月初就退了，每次聽他們說何時不是都提\r\n   早，現在他不就嘸法度弄，盧爸要就對了，你現在是煩惱這\r\n   事情就對了。\r\nA：對呀，你過了，到時不出來簽字，我就飽跟醉了。\r\nB：不然你就這樣嘛，你甘要給老仔。\r\nA：我是要給老仔啦。\r\nB：給老仔，你叫老仔拿錢出來嘛。\r\nA：錢是沒問題。\r\nB：錢沒問題，不然你就給老仔呀，老仔，這樣我就控制的到呀\r\n   。\r\nA：錢是沒問題，妳聽有沒，老仔剛才我有跟他碰面呀。\r\nB：嗯，他要就對了。\r\nA：要呀，我說這，我還要進去拿車單，40萬讓他出，他說好呀\r\n   ，我說我訂金10萬已經給人家了。\r\nB：若是在他手裡，最少他會顧後面啦，怕給別人怕就不能顧了\r\n   ，問題現是出在這兒而已。\r\nA：現在是錢要怎麼分這樣而已，我電話要沒電了，我等一下回\r\n   去插電再跟妳說。\r\nB：好啦。\r\n    通話對象是黃湘喻，是李揚手中之「正裕彩色印刷有限公司\r\n    」人頭公司（負責人盧柏委）支票已經發生退票，怕再用盧\r\n    柏委名義辦理貸款會無法通過，所以與黃湘喻商量要如何處\r\n    理比較好，是否要換人頭等事宜」、「【提示監聽你所持用\r\n    之0000-000000行動電話之發受話及簡訊內容摘要（列舉）\r\n    如后，請說明其內容代表之意義與通話對象是誰？\r\n┌───┬───┬──┬───┬─────┬────┬─────┐\r\n│時間  │對象Ａ│出入│對象Ｂ│電話號碼  │內容摘要│基地臺位置│\r\n├───┼───┼──┼───┼─────┼────┼─────┤\r\n│0713  │      │    │盧正義│0000000000│        │臺中縣豐原│\r\n│102952│      │←  │      │          │如下    │市420興安 │\r\n│      │      │    │      │          │        │街10號7樓 │\r\n│      │      │    │      │          │        │樓頂      │\r\n└───┴───┴──┴───┴─────┴────┴─────┘\r\nB：喂，你在那裡？\r\nA：我來找人呀。\r\nB：還沒好呦。\r\nA：還沒呀，剛才慶呀打電話來跟我幹咚盧，哈哈。\r\nB：怎樣，什麼事件？\r\nA：說一群人等要簽約呀。\r\nB：簽什麼約？\r\nA：發電機嘸。\r\nB：好呀，我等一下載大胖仔上去呀，看你在那裡？還是要去木\r\n   瓜牛奶等你。\r\nA：我現在是來大佳啦，和他說一些錢額的事啦，你現在還在家\r\n   裡嘛。\r\nB：嘸啦，我上來豐原了。\r\nA：你在豐原那裡？\r\nB：我現在檳榔攤這兒呀，復興路這兒呀。\r\nA：等一下，我出來找大佳啦，我等一下打給你啦，大胖仔甘有\r\n   來。\r\nB：有呀。\r\nA：好啦，等我一會兒。\r\nB：我要在那裡等你？\r\nA：木瓜那裡坐一會兒。\r\nB：好啦。\r\n答：通話對象是盧正義，是廖文德要我找人頭以供假買賣發電機\r\n    ，而我電話詢問盧正義有無找到適當的人頭」等語；於原審\r\n    審理中除結證：伊有要盧正義去辦理他女兒盧怡伽開立臺灣\r\n    銀行豐原分行存款帳戶，伊有看過在場之盧雨慶、盧柏委、\r\n    盧怡伽等語外，復結證：「(你當時於警詢說李揚要你找孫\r\n    莉豐原的兆豐銀行領出盧柏委的支票，然後把支票交給李揚\r\n    ，沒有錯嗎？)對。」、「(是否是要孫莉去兆豐銀行領支票\r\n    出來交給李揚？)是。」、「(後來你去辦理公司變更登記，\r\n    開立支票帳戶、申領支票，你要辦這些事項時，你通常是通\r\n    知盧正義還是通知他們三個人？)先通知盧正義。」、「(都\r\n    是先通知盧正義再找他們三個來配合辦理？)對。」、「(開\r\n    立公司帳戶的時候，你有無陪同在場過？)有。」、「(他們\r\n    三人在場的時候，他們是否需要簽名？)要。」、「(第一次\r\n    領空白支票，需不需要他們本人再來？)要。」、「(第二次\r\n    以後呢？)不用在場。」、「(開立帳戶的時候跟第一次申領\r\n    空白支票需要本人在場，那時候他們在場除了簽名之外，領\r\n    空白支票的時候他們三個是否在場看到你拿到空白支票，在\r\n    銀行交給他？)銀行交給他。」、「(領空白支票時，空白支\r\n    票是有交給他？)第一次領時，銀行交給他。」、「(要領空\r\n    白支票的印章是在誰那裡？)我那裡。」、「(黃湘喻、孫莉\r\n    有無幫你去領過空白支票？)有去幫我領過。」、「(那是你\r\n    直接叫她們去領，還是有透過盧正義或是他們三個人？)我\r\n    直接叫他們去領。」、「(用他們三個人領這些空白支票，\r\n    你取得這些空白支票你有無對價或者報酬給盧正義或他們三\r\n    個人？)沒有，我有給盧正義錢。」、「(你於警詢筆錄說盧\r\n    正義欠你四十五萬元，這四十五萬元都是他跟你借的還是其\r\n    中有部份款項是因為你怕他們支票信用發生問題，才會主動\r\n    幫他們繳交信用貸款，還銀行卡債？)卡債是他跟我講說他\r\n    女兒需要繳信用卡錢，要十萬塊，問我有沒有。」、「(盧\r\n    正義主動跟你提的？)對。」、「(所以你幫他繳就對了？)\r\n    對。」、「(你有無跟他說你幫我辦這些事情，這些錢就不\r\n    用還了？)有，我說你欠我錢，你兒子、女兒給我辦理，多\r\n    少錢去補充。」、「(所以到最後你申領支票，可以叫他不\r\n    用還就對了，你的意思是否是這樣？)對。」、「(你販賣空\r\n    白支票給別人這件事情，盧正義是否知道？)應該知道。」\r\n    、「(捷坤公司、正裕公司、寶慶公司這些公司後來的經營\r\n    他們三人有無參與？)沒有。」、「（提示一百年度偵字一\r\n    六六五號第十頁），你跟慶仔通聯譯文上有一段你在7月14\r\n    日14時42分58秒跟廖文哲（音譯）通譯電話，通聯譯文裡面\r\n    有一段講說「明天挪給他，我講說叫他帶盧怡伽上來簽那家\r\n    公司」後來又有講說「我知道啦，我想說趁這個事讓盧怡伽\r\n    簽了，這家公司過掉，還有錢賺」這裡面你所講的「讓他帶\r\n    盧怡伽上來」是否是指盧正義？（提示並告以要旨）)對。\r\n    」、「(後來盧怡伽有無上來簽那家公司？)因為公司要申請\r\n    都要自己簽名。」、「(去申請支票時剛你回答說盧正義、\r\n    盧雨慶、盧柏委、盧怡伽都有親自到銀行申領？)對。」、\r\n    「(你剛才回答陳大律師時前後矛盾，你原先說銀行交支票\r\n    給你時是交給他們本人，後來陳大律師又問你時，你又說是\r\n    交給你，到底哪一個說詞是正確的？)第一次交付支票一定\r\n    要交付本人。」、「(後來支票交付給本人以後，怎麼會到\r\n    你手上？)盧正義、盧雨慶、盧柏委、盧怡伽他們四個人再\r\n    拿給我。」(見原審卷四第63至72頁背面)\r\n5、依上開證人之證言顯示，被告盧正義、盧怡伽、盧柏委均\r\n   係由被告擔任人頭公司負責人，且由上開通訊監察譯文觀之\r\n   ，益足證被告盧正義對捷坤公司變更負責人為被告盧怡伽乙\r\n   事知之甚詳，而盧正義對其子女即被告盧怡伽、盧柏委仍在\r\n   其他公司工作，並無資力設立公司乙節，亦難諉為不知，其\r\n   辯稱僅係委託被告謝東福辦理貸款，不知設立人頭公司，請\r\n   領人頭支票詐騙云云，顯與事實不符，未足採信。\r\n6、至被告盧怡伽、盧柏委雖亦辯稱手續均由被告盧正義處理，\r\n   其等不知已成為人頭公司負責人，且向銀行請領支票對外販\r\n   售，持以向第三人詐欺云云。惟查，公司行號在銀行設立支\r\n   票存款帳戶，請領支票使用，須由公司負責人攜帶相關文件\r\n   及印鑑前往辦理，被告盧怡伽、盧柏委於原審審理時亦自承\r\n   曾隨同前往銀行，以公司名義申請支票，並將領得之支票交\r\n   與被告謝東福，被告盧怡伽、盧柏委亦均自承另有其他正當\r\n   工作，則被告盧怡伽、盧柏委在隨同被告謝東福、盧正義前\r\n   往銀行請領支票時，即已知悉係人頭公司負責人，且以人頭\r\n   公司名義在銀行設立支票存款帳戶，再將領得支票交由被告\r\n   謝東福出售，被告盧怡伽、盧柏委辯稱不知係人頭公司負責\r\n   人及以公司名義請領支票使用，未與被告謝東福等共同犯詐\r\n   欺罪云云，顯為事後卸責之詞，未堪採信。\r\n7、依上開共同被告之指證，足見被告盧正義、盧怡伽確有提供\r\n   如附表一編號2至4所示支票供人販賣；被告盧正義、盧柏委\r\n   確有提供如附表一編號7至8及14至16示之支票供人販賣甚明\r\n   ，此外復有如附表一所示被害人即證人林炎輝等分別於偵查\r\n   、原審及本院審理時證述屬實，並有如附表所示判決、支票\r\n   及退票理由單附卷可佐，本件被告盧正義、盧怡伽所犯如附\r\n   表一編號2至4所示犯行，被告盧正義、盧柏委所犯如附表一\r\n   編號7至8及14至16所示之犯行，事證明確，犯行應堪認定，\r\n   均應予依法論科。\r\n(九)被告許秀霞幫助詐欺部分：\r\n   被告許秀霞於警詢及偵查中坦承幫助被告余德和販賣人頭支\r\n    票之犯行，惟嗣後於原審準備程序中翻異前詞，辯稱：伊拿\r\n    一張跟余德和拿來的廢票跟李揚換，余德和叫伊跟李揚換，\r\n    支票帳戶名義人伊不知是誰，他也沒有注意看支票上有無金\r\n    額、日期，僅係聽命於余德和代送支票前往余德和指示之地\r\n    點，並不知余德和係販賣人頭支票云云(見原審卷一第140頁\r\n    背面)。惟查，被告許秀霞於原審審理中以證人身分結證，\r\n    先係辯稱：「(妳幫他送支票送過幾次？)只有1次」云云，\r\n    旋始當庭直承：「(妳在警察局說妳幫余德和送過4次，是否\r\n    有這回事？)..我總共有送過4次沒錯。」等語(見原審卷十\r\n    三第124頁)。又被告余德和於警詢及偵查中證稱：「（與欲\r\n    購買人頭支票（俗稱芭樂票）者談妥交易之人頭支票種類、\r\n    價錢及約定時、地後，是由誰到場接洽完成交易？代價是什\r\n    麼？）我大多是本人與對方直接交易，偶而會請我同居人許\r\n    秀霞幫我跑腿，沒有代價給她」（參見同地檢99年度偵字第\r\n    28338號卷169-184反面警詢）、「（你與許秀霞關係?）\r\n    她是我同居人，因為我的腿老化，比較不方便，我請其代送\r\n    」（參見同上卷第209-212偵訊）；於原審審理中結證：「(\r\n    99年9月2日有幾通跟許秀霞通話，其中你說對，你在打給他\r\n    ，他要死條。許秀霞說是什麼東西？你說死條，死的。許秀\r\n    霞說死條我知道。通話中許秀霞是否知道你在販賣人頭支票\r\n    ？)...我之前有跟她講死條的意思，死條就是拒絕往來的票\r\n    。」、「(所以許秀霞知道你在販賣人頭支票？)應該大約知\r\n    道。」、「(你的意思是許秀霞對你賣人頭支票略略知情？)\r\n    是。」等語(見原審卷第151頁背面至第152頁)明確。且觀諸\r\n    被告許秀霞與被告余德和於99年7月14日15時39分許、99年9\r\n    月2日9時44分許、99年10月26日9時41分許及99年11月2日9\r\n    時29分許之通訊監察譯文所載（參見同上卷第178反面、179\r\n    頁），被告許秀霞對於人頭支票付款銀行、每張收取費用及\r\n    應開立之票面金額均知之甚詳，其辯稱不知被告余德和委託\r\n    運送之支票係人頭支票乙節，顯係事後卸責之詞，未足採信\r\n    。此外，復有通訊監察譯文附卷可佐，被告許秀霞幫助被告\r\n    余德和販賣人頭支票之幫助犯行應堪認定。\r\n三、綜上說明，本件固然因被告等不復記憶，或否認而無法直接\r\n    回溯至何人申設公司或何人簽發支票或何人為販售支票之源\r\n    頭，而持支票向被害人詐欺之最終使用支票者，或因販售支\r\n    票之人多為隱晦而無法知悉真實姓名，或因輾轉多次轉手致\r\n    無法再追查源頭是否為檢察官起訴之被告，惟依被告等自白\r\n    情節、供承互相調用支票情形及於電話中關心該支票何時退\r\n    票等情，復佐以扣案之被告余德和等人筆記記載、人頭支票\r\n    ，應可認定被告等如附表一所示互相間調票、領票等行為，\r\n    被告等於出售、交換人頭支票時，已知悉日後人頭支票用於\r\n    詐欺取財或詐欺得利，就與如附表一所示最終持用人施用詐\r\n    術行為自具有犯意聯絡甚明，本案事證明確，被告等均應依\r\n    法論科【徵諸在被告余德和、黃湘喻、李揚處均扣得順就發\r\n    公司人頭支票；於被告阮文隆、黃湘喻、李揚處扣得陳坤印\r\n    章及現實主義公司人頭支票，於監聽譯文中知悉被告張三格\r\n    提及現實主義公司人頭支票；於被告李揚、黃湘喻處扣得黃\r\n    清明印章及支票；於被告阮文隆、黃湘喻、李揚處扣得張志\r\n    榮、張益源、傑豪、東呈支票及印章；於被告李揚、余德和\r\n    處扣得威騰公司人頭支票；於被告李揚、阮文隆處扣得黃明\r\n    森、威騰公司人頭支票；於被告李揚、阮文隆、余德和、黃\r\n    湘喻處扣得寶慶公司人頭支票（以上均未據起訴），即可知\r\n    悉被告等確實有相互調用人頭支票】。\r\n四、況按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    。共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯\r\n    罪行為之一部，相互利用他人之行為，以達其犯罪之目的者\r\n    ，即應對於全部所發生之結果，共同負責；共同正犯間，非\r\n    僅就其自己實行之行為負其責任，並在犯意聯絡之範圍內，\r\n    對於他共同正犯所實行之行為，亦應共同負責；又共同正犯\r\n    不限於事前有協議，即僅於行為當時有共同犯意之聯絡者亦\r\n    屬之，且表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致亦無不可（最高法院97年臺上字第2517號判決意旨\r\n    參照）。又共同正犯之意思聯絡，原不以數人間直接發生者\r\n    為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、\r\n    丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共\r\n    同正犯之成立（最高法院77年臺上字第2135號判例意旨參照\r\n    ）。查，被告等販賣芭藥票之共犯結構，依其等行規，賣票\r\n    上手會對下手指定何時始可跳票，如未屆期所賣出之支票即\r\n    跳票，因會影嚮該支票帳戶尚未賣出之芭樂票之價值，則販\r\n    賣之人即須對其他人負損失賠償之責，此外，其等販賣芭樂\r\n    票結構成員間且會互相聯絡消息、互相換票或互相賣票予對\r\n    方，以增加手上之支票帳戶種類，俾利渠等之芭樂票能符合\r\n    欲購買芭樂票使用之人之需求，以期儘快於有限之指定跳票\r\n    期限屆至前以較高價錢售出營利等節，業據被告張三格、余\r\n    德和、謝東福、李揚、阮文隆及證人林文東分別陳述如前，\r\n    互核相符，洵足認定。是依渠等販賣芭樂票者，對於所參與\r\n    販賣之各該帳戶支票，顯然彼此利害與共，互相保持聯絡，\r\n    透過彼此相互配合，依循行規運作，藉以確保渠等共犯結構\r\n    均能於所約定之跳票期間屆至前，均能因該帳戶支票信用較\r\n    佳而能以較高價格出售，以資營利，如有違反，即須負責賠\r\n    償其他共犯結構所受損失等情以觀，本件被告等就其有參與\r\n    販賣該帳戶人頭支票部分，顯與其他同樣販賣該帳戶支票之\r\n    人，在主觀上顯具有共同依循上開行規販賣該帳戶支票之犯\r\n    意聯絡，及行為分擔至明，是被告等自應就所參與販賣之該\r\n    帳戶支票之販賣行為，均負共同正犯之責，是縱被告等並非\r\n    彼此間均一定有直接接觸，惟渠等間既有前揭犯意聯絡，並\r\n    有部分行為分擔(指示購買者不得於約定跳票期間屆至前發\r\n    生跳票情事)，自無解於其共同正犯之責。被告等空言辯稱\r\n    如附表一所示支票並非伊賣出，與伊無關云云，要非可採。\r\n五、按遲延之債務，以支付金錢為標的者，債權人得請求依法定\r\n    利率計算之遲延利息。但約定利率較高者，仍從其約定利率\r\n    ，民法第233條第1項定有明文。又按刑法第339條第2項詐欺\r\n    得利罪之成立，係以施用詐術之方法，得財產上之不法利益\r\n    為犯罪構成要件。茲所謂「詐術」，其態樣不一而足，祇須\r\n    客觀上，可認係欺罔之方法，有使人陷於錯誤之可能，即足\r\n    當之；又所謂「財產上不法利益」，亦祇須在客觀上，可認\r\n    為得財產上不法利益為已足，不問有形或無形之一切財產上\r\n    利益均屬之，不以取得債權，免除債務為限(最高法院22年\r\n    上字第2126號判例、最高法院87年度臺非字第152號判決意\r\n    旨參照)。查：如附表一各編號所示被害人確遭各該編號所\r\n    示加害人交付各該編號所示芭樂票，而交付財物予加害人或\r\n    使加害人獲得延期清償之不法利益等節，業據各該證人分別\r\n    於警詢(僅採用證人江崇南、陳志聲部分)及偵查中證述在卷\r\n    ，證人黃遵涼、陳福星並於原審審理中到庭證述無訛(見原\r\n    審卷三第11背面以下、原審卷十三第106至110頁)；證人江\r\n    崇南、黃遵涼、陳志聲、呂通明、陳福星於本院審理中亦再\r\n    度到庭陳述在卷，並有前揭證物及附表一所示判決在卷可稽\r\n    ，已足認定。又人之記憶常隨時經過而趨模糊甚或有所誤記\r\n    ，是證人江崇南於警詢及偵查中所證情節，應較其於本院審\r\n    理中所證較為可採，附此敘明。又就詐欺得利部分，加害人\r\n    既特地花費數千元購買芭樂票持交予被害人，嗣支票遭退票\r\n    ，被害人始知受騙，則加害人顯有獲取免於清償期屆期時須\r\n    給付金錢清償債務之財產上不法利益至明，否則加害人豈有\r\n    於無力還款之情形下，猶花錢購買芭樂票持交被害人之理，\r\n    是此部分加害人確有施用詐術，獲得延期清償之不法利益，\r\n    應以詐欺得利之罪刑論處。被告及辯護人辯稱此部分加害人\r\n    因新債不清償，舊債不消滅之民法規定，並未獲得財產上不\r\n    法利益，不構成詐欺得利罪等語之見解，為本院所不採，附\r\n    此指明。\r\n六、且查：\r\n(一)附表一編號1部分之加害人蕭進雄雖經臺灣臺中地方法院檢\r\n    察署檢察官以102年度偵字第17900號為不起訴處分。然查：\r\n    蕭進雄於該案偵查中坦承：有介紹工程給被害人，並帶被害\r\n    人看工地，且有向被害人收取2萬元購買茶葉或發票等情，\r\n    雖堅詞否認涉有詐欺犯行，辯稱：業主是朋友「張德誠」介\r\n    紹給伊，「張德誠」說有人要做鐵皮屋，就介紹給林炎輝；\r\n    支票是「張德誠」交給伊的，伊把支票拿給林炎輝，「張德\r\n    誠」要求開發票，伊向別人的公司買發票給「張德誠」，買\r\n    發票要付價金8％；當時林炎輝說如果這是芭樂票怎麼辦，\r\n    伊也懷疑是芭樂票，伊跟林炎輝說不然等兌現再做，這樣其\r\n    等也沒有損失，跳票就不要做等語。又被害人於該案偵查中\r\n    證稱：當時條件是支票要兌現後，才會去開始施工；伊不認\r\n    識「張德誠」，看完工地，被告拿480萬元支票給伊，叫伊\r\n    等支票兌現才去做，被告交付支票後，向伊收取4萬元，要\r\n    拿給對方喝茶，之後又帶伊去看另1個工地，要讓伊做該工\r\n    程，但要送茶葉給主任，又向伊拿3萬元等語。由被害人所\r\n    述，被害人就加害人所介紹之工地尚未施工，且加害人確實\r\n    曾提醒其待支票兌現後再施工，固堪認定，惟此顯係加害人\r\n    欲取信被害人以達詐取「傭金」之目的。又加害人空言「張\r\n    德誠」其人，且確使被害人受騙而交付傭金7萬元，足見確\r\n    有詐欺取財犯行無訛。\r\n(二)附表一編號4部分之加害人顏文學雖經臺灣臺中地方法院檢\r\n    察署檢察官以103年度偵緝字第638號為不起訴處分。然查：\r\n    依證人陳福星於原審法院102年度易字第3751號偵查中證稱\r\n    ：金成公司票號AC0000000、面額27萬元支票是顏文學交\r\n    付的，他有在支票背面背書，因為我幫顏文學做鋁門窗的工\r\n    作，他於99年7月間，以該張支票支付我工程款，因為他自\r\n    己沒有票，他也沒有告訴我這張支票如何取得，我是第一次\r\n    做他的工程，總共損失27萬元，因為退票後我有向顏文學反\r\n    應，他就拿了臣育有限公司、票號YC000000 0、面額27萬支\r\n    票給我，但是這張支票後來也退票等語（見調卷101年度他\r\n    字第5093號卷P5-6），及於原審時證稱：當時去施作工程是\r\n    因為相信顏文學會給付工程款，並不是因為收到上開支票，\r\n    顏文學是在我完工後一個月才給我上開支票等語，僅能證明\r\n    另案被告顏文學有於完工後交付上開發票人為金成公司之\r\n    支票給證人陳福星以支付工程款，該支票屆期跳票等情，尚\r\n    無從據以認定另案被告顏文學有遭「陳先生」之人詐欺之情\r\n    事。而觀之顏文學於偵查中供稱：我是99年5、6月間，向一\r\n    位裝潢的師傅「陳先生」承攬華江橋的工程，我是第二包，\r\n    負責連工帶料，工程總價金37萬元，我將其中鋁門窗部分以\r\n    27萬元包給陳福星施作，金成公司、臣育公司的支票是「\r\n    陳先生」給我的，他何時拿票給我沒什麼印象，他第一次先\r\n    拿金成公司27萬元支票給我，我再拿給陳福星，退票後陳\r\n    先生有再換另外一張票給我，但還是退票，我只知道他姓陳\r\n    ，不知道他本名，也不知道他的手機，都只有在工地遇到他\r\n    而已，「陳先生」沒有告知我支票來源，他說那是他的票，\r\n    我不知道是「芭樂票」，第二張支票退票後3、4個月就再也\r\n    找不到「陳先生」，他已經跑路了等語（見調卷臺中地檢\r\n    101年度他字第5093號P16-17、P20），是其雖供承有交付證\r\n    人陳福星上開金成公司支票，惟辯稱支票來源為真實姓名\r\n    年籍不詳之「陳先生」，對於該支票為「芭樂票」並不知情\r\n    。然而，顏文學係因實際持用該空頭支票而遭刑事偵查，其\r\n    本身具有利害關係，則其片面陳稱該支票為「陳先生」所交\r\n    付，其憑信性如何，尚非全然無疑。且觀之該張支票背面僅\r\n    有顏文學之背書，並無其所稱「陳先生」之人之背書（見調\r\n    卷101年度他字第5093號卷P8正反），亦難佐證另案被告顏\r\n    文學上揭所述。再「陳先生」交付用以支付工程款之支票金\r\n    額為何不是顏文學向其承包之工程總價37萬元，反而是顏文\r\n    學轉包給證人陳福星之金額27萬元？此亦令人質疑。參以向\r\n    他人承攬工程，衡情當會注意留存上游廠商之身分資料，以\r\n    避免完工後無法請領工程款，另案被告顏文學卻僅知上包為\r\n    「陳先生」，似非合情。復因另案被告顏文學無法提供「陳\r\n    先生」之相關資料以供查證其真實身分，自無從傳喚調查釐\r\n    清此節，以上有原審法院102年度易字第3751號判決在卷可\r\n    參，本院因認顏文學所辯並非可採。\r\n(三)附表一編號10部分之加害人翁文富雖經臺灣臺中地方法院檢\r\n    察署檢察官以102年度偵字第10941號為不起訴處分。然查：\r\n    加害人於該案偵查中坦承有向被害人借款，惟堅詞否認涉有\r\n    詐欺犯行，辯稱：不知道那是芭樂票；伊跟被害人金錢往來\r\n    很多年，伊都是向被害人借錢，伊有幫被害人任職之公司加\r\n    工，伊將該公司交付的客票持向被害人調現，後來代工的貨\r\n    款愈來愈少，因為伊公司需要周轉，才開伊自己銓億公司的\r\n    支票向她調現，伊從95年到99年陸續向被害人調錢，累計欠\r\n    她180萬元，後來伊還18萬元，才開162萬元銓億的支票給她\r\n    ，因為伊幫客戶諱誥公司代工，客戶交付創能公司的支票，\r\n    但後來創能公司的支票跳票，諱誥公司總共欠伊200多萬將\r\n    近300萬元的貨款，諱誥公司已經倒閉，欠了7、8000萬元的\r\n    貨款；伊不曉得創能公司的支票是芭樂票，支票是諱誥公司\r\n    的負責人「游崇城」（假名）拿給伊的，拿到時，有照會銀\r\n    行，是正常的云云，惟被害人陳秋惠於偵查中證稱(見99他\r\n    2221卷(18) (p208-209) )：「是我的朋友翁文富，他的聯\r\n    絡電話0000-000000、0000-000000、0000-000000，他陸陸\r\n    續續向我借錢，時間我不確定，總共借了162萬元，他開了一\r\n    張公司票給我，公司名稱「銓億」，負責人是他老婆陳美華\r\n    ，公司已經關了，他拜託我不要去提示，後來又拿了一張\r\n    207萬5000元的公司票「創能」給我，『說那是他組機臺而\r\n    取得的貨款』。」、「(創能跳票後，翁文富由無跟你處理\r\n    ?)他說要跟我處理，但沒處理，後來我不到他的人。」(見\r\n    99他2221卷(18) (p210-211) )等語。又加害人辯稱伊係幫\r\n    客戶諱誥公司代工，客戶交付創能公司的支票云云，是否屬\r\n    實，已非無疑，況系爭支票既係客票，加害人何以未要求諱\r\n    誥公司負責人「游崇城」（假名）在創能公司支票上背書，\r\n    亦值存疑。此外，復有系爭支票正、反面影本在卷可按(見\r\n    同上偵卷第216頁)，加害人空言所辯尚難採信。\r\n參、論罪說明：\r\n一、新舊法比較說明：\r\n   按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n   律有利於行為人者，適用最有利於行為人之法律，刑法第2條\r\n   第1項定有明文。查被告行為後，刑法第339條業於103年6月\r\n   18日經總統以華總一義字第00000000000號令修正公布，並自\r\n   同年6月20日施行，修正前刑法第339條規定：「意圖為自己\r\n   或第三人不法之所有，以詐術使人將本人或第三人之物交付\r\n   者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金\r\n   。以前項方法得財產上不法之利益或使第三人得之者亦同。\r\n   前二項之未遂犯罰之。」，修正後刑法第339條則規定：「意\r\n   圖為自己或第三人不法之所有，以詐術使人將本人或第三人\r\n   之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬\r\n   元以下罰金。以前項方法得財產上不法之利益或使第三人得\r\n   之者，亦同。前二項之未遂犯罰之。」經比較新舊法之結果\r\n   ，以修正前刑法第339條之規定較有利於被告，依刑法第2條\r\n   第1項前段規定，本件應適用被告行為時即修正前刑法第339\r\n   條規定。\r\n二、按一般所謂之「人頭支票」、「芭樂票」係指無法兌現之空\r\n    頭支票，此又可分為未獲授權，冒用他人名義開戶、申領之\r\n    支票，及委請知情之人以相當對價或其他方式，至金融行庫\r\n    設立帳戶並請領甲存支票供自己使用，亦即發票名義人知情\r\n    ，並志願充為「人頭」概括授權他人簽發之支票二種。後者\r\n    因發票名義人志願充為人頭，以其名義開戶及申領支票供他\r\n    人簽發使用，該他人及經該他人同意而簽發之人，已得發票\r\n    人即「人頭」之直接或間接概括授權而簽發，雖不成立偽造\r\n    有價證券罪，然上開提供人頭設立帳戶者，帳戶內通常並無\r\n    足夠支付支票金額之存款，跳票之機率甚高，則其販賣「人\r\n    頭支票」予他人使用，對於所販賣之空白支票，係供知情之\r\n    買受者（或其下手）接續填載金額及發票日期，以完成支票\r\n    之簽發行為，使生票據法上效力，然後持以向不知情之人（\r\n    被害人）詐財，自是知之甚稔。從而販賣者係與知情而完成\r\n    支票簽發持以行使之買受者，相互利用其一部行為，以完成\r\n    其犯罪目的，對於買受者持以行使所犯詐欺取財罪，自具有\r\n    犯意聯絡及行為分擔，應成立共同正犯（最高法院95年度臺\r\n    上字第3326號判決參照）。次按幫助犯之成立，主觀上行為\r\n    人須有幫助故意，客觀上須有幫助行為，意即須對於犯罪與\r\n    正犯有共同之認識，而以幫助之意思，對於正犯資以助力，\r\n    且未參與實施犯罪之行為者而言（最高法院75年度臺上字第\r\n    1509號、88年度臺上字第1270號判決意旨參照）。又按刑法\r\n    第339條第1、2項分別規定詐欺取財罪及詐欺得利罪，前者\r\n    之行為客體係指財物，後者則指取得債權、免除債務、延期\r\n    履行債務或提供勞務等財物以外之財產上不法利益（最高法\r\n    院86年度臺上字第3536號判決意旨參照）。查：\r\n(一)本件因被告等多辯稱經手人頭支票之數量及名稱已不復記憶\r\n    ，或否認而無法直接回溯至何人申設公司或何人簽發支票或\r\n    何人為販售支票之源頭，而持支票向被害人詐欺之最終使用\r\n    支票者，或因販售支票之人多為隱晦而無法知悉真實姓名，\r\n    或因輾轉多次轉手致無法再追查源頭是否為檢察官起訴之被\r\n    告，惟依被告等上開供述互相勾稽，並以扣案筆記及支票互\r\n    為佐證，再徵諸被告等於通訊監察譯文中論及承互相調用支\r\n    票及於電話中關心該支票何時翹（跳票）等，足認為被告等\r\n    具有出售人頭支票，第三人持支票人向他人詐欺之認識，被\r\n    告等對最終使用人頭支票持往詐騙第三人行為具有犯意聯絡\r\n    ，並有行為之分擔，堪可認定，業如前述。\r\n(二)核被告張三格就附表一編號1至6、9、11至13及18所為；被\r\n    告余德和共同犯附表一編號1至6、9、11至13及18所為；被\r\n    告李揚就附表一編號2至6、9、11至13、17至18所為；被告\r\n    阮文隆就附表一編號1至6、9、11至13及18所為；被告謝東\r\n    福就附表一編號2至4、11、17所為；被告黃湘喻就附表一編\r\n    號1至4、11所為；被告王秀莉就附表一編號2至4所為；被告\r\n    盧正義就附表一編號2至4所為；被告盧怡伽就附表一編號2\r\n    至4所為，均係犯刑法第339條第1項之詐欺取財罪。被告張\r\n    三格就附表一編號7、8、10、14至16所為；被告余德和就附\r\n    表一編號7、8、10、14至16所為；被告李揚就附表一編號7\r\n    、8、10、14至16所為；被告阮文隆就附表一編號7、8、10\r\n    、14至16所為；被告謝東福就附表一編號7至8、14至16所為\r\n    ；被告黃湘喻就附表一編號7至8、14至16所為；被告王秀莉\r\n    就附表一編號7至8所為；被告盧正義就附表一編號7至8及14\r\n    至16所為；被告盧柏委就附表一編號7至8及14至16所為，均\r\n    係犯刑法第339條第2項之詐欺得利罪。被告張三格、余德和\r\n    、李揚、阮文隆、黃湘喻、謝東福、王秀莉、盧正義、盧怡\r\n    伽、盧柏委各就其參與之附表一所示各次詐欺取財、詐欺得\r\n    利犯行，與上開同編號所示共同正犯被告及加害人彼此間互\r\n    有犯意聯絡、行為分擔，均為共同正犯。又未起訴之共犯等\r\n    就附表一編號5、6、11、16所示，或為一次交付多張人頭支\r\n    票與被害人，或為分次接續交付與被害人，係基於同一詐欺\r\n    取財、詐欺得利之目的，侵害同一法益，為接續犯，應僅論\r\n    以一罪。被告張三格、李揚、余德和、王秀莉有犯罪事實欄\r\n    所載之前案紀錄，有臺灣高等法院被告前案紀錄表附卷可憑\r\n    ，其等於受徒刑之執行完畢後，5年以內故意再犯本案有期\r\n    徒刑以上之罪，均為累犯，俱應依刑法第47條第1項規定加\r\n    重其刑。又被告張三格、余德和、李揚、阮文隆、謝東福、\r\n    黃湘喻、王秀莉、盧正義、盧怡伽、盧柏委所犯如附表一各\r\n    編號對不同被害人所為各次詐欺取財、詐欺得利犯行，係針\r\n    對不同之被害人為詐害，且對各被害人行詐騙之時間有異，\r\n    侵害之法益各別，各應分論併罰。\r\n(三)被告許秀霞係犯刑法第30條第1項、第339條第1項之幫助詐\r\n    欺罪。被告幫助他人犯罪，係從犯，爰依刑法第30條第2項\r\n    規定減輕其刑。按幫助犯在成立上從屬於正犯，惟其罪責與\r\n    可罰性之根源，仍在於幫助行為本身，亦即因幫助之加功行\r\n    為，從屬造成法益之侵害，故在決定刑事責任時，應求諸幫\r\n    助行為本身，而與正犯罪數之認定標準取決於侵害法益個數\r\n    之情形不同。此亦可自我國實務採取「以一個行為幫助多數\r\n    正犯時應論一罪」（大理院統字第1675號解釋），以及日本\r\n    司法實務認「以一個幫助行為，幫助正犯賭博開張圖利與賭\r\n    博行為，成立二個幫助罪之觀念競合」得悉。以本案而言，\r\n    被告許秀霞雖有接續數個幫助被告余德和販賣人頭支票行為\r\n    惟如前所述幫助犯之刑事責任並非取決侵害法益個數，而應\r\n    求諸幫助行為本身，被告許秀霞接續幫助行為，各幫助他人\r\n    實行數個犯罪，就各該正犯實行之數個犯罪，均各應依刑法\r\n    第55條想像競合犯論以一罪，而非以正犯之犯罪競合關係為\r\n    據，併予敘明。\r\n肆、撤銷原審部分判決（即原判決關於張三格、阮文隆附表一(\r\n    指原判決附表一)編號5、7、8、14部分；余德和附表一(指\r\n    原判決附表一)編號5、8、14部分；李揚附表一(指原判決附\r\n    表一)編號8、14部分；黃湘喻附表一(指原判決附表一)編號\r\n    5、7、8部分；盧怡伽、盧柏委、許秀霞部分；附表四、五\r\n    無罪諭知(即被告盧雨慶部分)及不另為無罪諭知部分及張三\r\n    格、阮文隆、余德和、李揚、黃湘喻、盧怡伽、盧柏委定應\r\n    執行刑部分)及自為量刑之理由：\r\n(一)原審審理後認被告如附表一部分所示詐欺取財、詐欺得利犯\r\n    罪事實事證明確，予以論罪科刑，並就附表三編號1至8部分\r\n    為不另為無罪諭知，固非無見。惟查：\r\n1、本件並無積極證據足認張三格、阮文隆附表一(指原判決附表\r\n   一)編號5、7、8、14部分；余德和附表一(指原判決附表一\r\n   )編號5、8、14部分；李揚附表一(指原判決附表一)編號8\r\n   、14部分；黃湘喻附表一(指原判決附表一)編號5、7、8部\r\n   分犯有詐欺取財犯行(此部分均另詳後不另為無罪諭知理由說\r\n   明)，原審就此部分誤予論罪科刑，尚有未洽。\r\n2、就被告盧怡伽、盧柏委、許秀霞部分，被告盧怡伽、盧柏委\r\n   率為前揭犯行，固值非難，惟被告盧怡伽、盧柏委係因聽從\r\n   父親盧正義指示，始參與前開犯行，被告許秀霞則僅係幫助\r\n   犯，渠三人於上開犯罪所佔角色及惡性，尚輕於其他被告，\r\n   且其等資力均非佳，原審諭知如易科罰金以新臺幣2千元折算\r\n   1日之折算標準，稍嫌過重，尚有未洽。\r\n3、附表四、五部分，尚難認係已經檢察官起訴之犯罪事實(另詳\r\n   後述)，法院不應予以審理，原審誤予審理，而為無罪諭知(\r\n   被告盧雨慶部分)及不另為無罪諭知，且造成日後被告等對其\r\n   他隱性被害人所為犯行，難再追訴處罰之不合理結果，亦有\r\n   未合。\r\n4、按我國刑事審判制度係採訴訟（彈劾）主義，案件非經起訴\r\n   （包括檢察官之公訴及自訴人之自訴），對法院未產生訴訟\r\n   繫屬及訴訟關係，法院無審判之權利義務，固無從審判。但\r\n   法院對合併起訴之數罪案件，係受一次性之多數訴訟關係的\r\n   拘束，如對裁判上可分之罪漏未審判，其漏判部分之訴訟關\r\n   係，並未消滅，自可補行審判；至於依實質上或裁判上一罪\r\n   關係起訴之案件，法院僅受一次單數之訴訟關係的拘束，如審\r\n   判有所遺漏，因訴訟關係已經消滅，對遺漏部分即無從補行\r\n   審判，而屬「已受請求之事項未予判決」之當然違法(最高法\r\n   院82年度臺上字第6001號判決意旨參照)。查，被告盧雨慶(\r\n   原判決諭知無罪)、許秀霞以外之其餘被告部分，檢察官係起\r\n   訴渠等就附表一所示各次犯行，全部均為共同正犯，此觀之\r\n   起訴書之記載即明，是該等10位被告就附表一所示各該次犯\r\n   行，未經認定為共同正犯者，因檢察官係以接續犯之一罪關\r\n   係起訴，即應就此部分為不另為無罪諭知，原審就此部分漏\r\n   未為不另為無罪諭知之說明(不含被告王秀莉附表一編號13部\r\n   分，此部分本院認定王秀莉係屬共同正犯，且與其他有罪部\r\n   分係屬數罪併罰關係，係屬漏未審判，應退回由原審為補充\r\n   判決)，尚有未當。\r\n5、被告張三格、余德和、阮文隆、黃湘喻、王秀莉、許秀霞、\r\n   盧正義、盧柏委、盧怡伽提起上訴就附表一部分仍矢口否認\r\n   犯行及請求從輕量刑部分，雖均無理由，然原審判決就此部\r\n   分既有上開可議之處，即屬無可維持，應由本院就此部分予\r\n   以撤銷改判(附表四、五部分則僅撤銷即可，無庸改判)，被\r\n   告張三格、阮文隆、余德和、李揚、黃湘喻、盧怡伽、盧柏\r\n   委定應執行刑部分，因失所附麗，亦應由本院予以撤銷改判\r\n   (黃湘喻部分僅就附表一上訴駁回部分之定應執行部分改定應\r\n   執行刑；張三格、余德和、李揚、阮文隆僅就附表一編號6撤\r\n   銷部分量刑及改定應執行刑)。\r\n(二)爰審酌被告張三格前已有販賣人頭支票案件經法院判刑，甫\r\n    出監即又重操舊業，不知悔悟，被告余德和、李揚、阮文隆\r\n    明知人頭支票並無兌現可能，仍購買、調借支票販賣與他人\r\n    ，致被害人損失財物或財產上利益，被告黃湘喻依被告謝東\r\n    福指示，參與協助被告盧怡伽、盧柏委設立人頭公司，向銀\r\n    行請領支票相關事宜，供他人販賣，藉以詐騙被害人；被告\r\n    許秀霞、盧柏委、盧怡伽等人於本件犯行前，並無前案有期\r\n    徒刑以上刑之執行紀錄，此有臺灣高等法院被告前案紀錄表\r\n    在卷可佐，其等素行尚稱良好，兼衡其等之犯罪動機、手段\r\n    、智識程度，以及被告黃湘喻等貪圖不法利益，利用人頭培\r\n    養信用，向銀行請領支票販售，被告張三格、余德和、李揚\r\n    、阮文隆調借、購買他人請領之人頭支票，助長詐騙財產犯\r\n    罪之風氣，並造成如附表一所示之被害人受騙而受有財產上\r\n    損失或不利益，應為當今社會詐財事件發生根源之一，不僅\r\n    擾亂金融交易往來秩序，亦所生危害非輕，行為實不足取，\r\n    且亦因人頭支票發票人多為人頭公司，致使執法人員難以追\r\n    查該詐騙人士之真實身分，各被害人求償更屬不易，被告許\r\n    秀霞僅係於被告余德和身分乏術時，始代為運送人頭支票，\r\n    被告盧怡伽、盧柏委係因父親指示方參與前開犯行，可責性\r\n    較其他被告為低，並審酌其等被告對所參與犯行坦承與否之\r\n    態度等一切情狀，就此部分各量處如主文第2至5項所示之刑\r\n    ，並均諭知易科罰金之折算標準（被告盧怡伽、盧柏委係因\r\n    父親指示而擔任及提供人頭公司支票，並未實際販賣人頭支\r\n    票，被告許秀霞為幫助犯，均以1,000元折算1日，被告張三\r\n    格、余德和、李揚、阮文隆均為3,000元折算一日），暨就\r\n    被告盧怡伽、盧柏委撤銷改判部分；被告張三格、余德和、\r\n    阮文隆、李揚附表一編號6撤銷改判部分與附表一上訴駁回\r\n    部分；被告黃湘喻附表一上訴駁回部分，均定應執行刑及諭\r\n    知易科罰金之折算標準如主文第3、4、7至11項所示。再按\r\n    被告行為後，刑法第50條固已修正，並自102年1月25日生效\r\n    施行，惟本案被告等所犯上開各罪，經本院裁判後均得為易\r\n    科罰金，無論修正前、後，均應合併處罰而屬一致，並無法\r\n    律變更之情形，自無庸為新、舊法之比較，而直接適用裁判\r\n    時之法律，附此敘明。又被告張三格、余德和阮文隆、李揚\r\n    所犯罪數均較被告謝東福為多，本院因認原審就被告張三格\r\n    、余德和、阮文隆、李揚部分所定應執行刑之刑度過輕，爰\r\n    提高其4人應執行刑之刑度如主文所示，至被告黃湘喻則仍\r\n    定應執行刑為有期徒刑1年6月。又本件檢察官上訴理由指謫\r\n    原審量刑過輕，則本院自得量處較原審為重之應執行刑，附\r\n    此說明。\r\n(三)沒收部分：按刑法第38條第3項之「第1項第2款、第3款之物\r\n    ，以屬於犯罪行為人為限，得沒收之」，所謂「犯罪行為人\r\n    」就廣義而言，包括正犯、共同正犯、教唆犯與幫助犯而言\r\n    。然共同正犯因相互間利用他人之行為，以遂行其犯意之實\r\n    現，本於責任共同之原則，有關沒收部分，對於共犯間供犯\r\n    罪所用之物，自均應為沒收之諭知。惟幫助犯僅係對於犯罪\r\n    構成要件以外行為為加工，並無共同犯罪之意思，自不適用\r\n    該責任共同原則（最高法院89年度臺上字第6946號判決意旨\r\n    參照）。扣案附表二所示之物，係共同被告張三格、余德和\r\n    、李揚、阮文隆、謝東福、黃湘喻、王秀莉、盧正義、盧怡\r\n    伽、盧柏委等人所有用以作為本件附表一詐欺取財犯罪所用\r\n    或預備供犯罪所用之物或犯罪所得，依共犯責任共同原則，\r\n    均併予宣告沒收之。其餘扣案物品，雖為各共同被告所有，\r\n    惟非本件犯罪所用或所得之物，核亦與本件犯罪無直接關聯\r\n    ，且均非違禁物，是無庸諭知沒收，併予敘明。\r\n乙、被告盧雨慶無罪(指起訴書附表二，即附表一、三部分)；其\r\n    餘被告(不含被告許秀霞)附表三不另為無罪諭知及附表一所\r\n    示各該次犯行，未經本院認定為共同正犯之不另為無罪諭知\r\n    部分：\r\n壹、公訴意旨略以：被告盧正義係盧雨慶、盧柏委、盧怡伽之父\r\n    。張三格、李揚、余德和、謝東福、黃湘喻、阮文隆、王秀\r\n    莉、張若語、許秀霞、孫莉、程詩蓓、盧正義、盧雨慶、盧\r\n    柏委、盧怡伽等人，均明知支票具有代付現金交易及轉讓流\r\n    通之性質，無兌現可能性之空頭支票（俗稱芭樂票）易成為\r\n    不法份子持以作為施詐之工具，交易相對人若誤信該支票有\r\n    兌現可能性而與之交易，進而收受該支票並為財物或勞務之\r\n    給付時即遭受損害，竟為下列犯行：\r\n一、張三格、李揚、余德和、阮文隆均明知如附表1所示之發票\r\n    人為雅香食品有限公司等支票，屆期均無法兌現，張三格自\r\n    99年2月11日前案羈押釋放後某日起至99年12月10日為警查\r\n    獲止，以每張新臺幣（下同）3500至5000元不等之價格，向\r\n    綽號「阿興」即林文東（另由警方移送偵辦）購買前開部分\r\n    支票後，交付給阮文隆、李揚、余德和對外販售；另李顯堂\r\n    則自98年11、12月間起至99年12月10日止，向真實姓名年籍\r\n    不詳綽號「小林仔」、張三格及謝東福等人，購買前開部分\r\n    支票；余德和則自98年12月間起至99年12月10日止，在臺中\r\n    市北屯區某超商、臺中市中清交流道附近及臺中市西區五權\r\n    西路等處，分向李揚、林文東、張三格購買發票人為：李揚\r\n    、富而寶精品股份有限公司、同興工業股份有限公司、林宥\r\n    安、寶而富文具有限公司、宏溢企業社、創能科技股份有限\r\n    公司、強威企業社、雨林科技股份有限公司、睿明實業有限\r\n    公司、正裕彩色印刷有限公司、順煒有限公司、加祈有限公\r\n    司、梁富賓、寶佳利貿易有限公司、金成企業有限公司、\r\n    寶慶貿易有限公司（下稱：寶慶公司）、捷坤實業有限公司\r\n    （下稱：捷坤公司）等支票後，均對外販售；其等為求順利\r\n    販售，竟共同基於意圖為自己不法所有之犯意聯絡，彼此互\r\n    調不同發票人之支票，余德和、阮文隆並於報紙分類廣告版\r\n    面刊登「支票借你」等廣告，招攬不特定人向其等購買，並\r\n    依客戶要求交付一定發票金額或金額空白之支票，而以每張\r\n    支票4000至6500元不等之價格販售牟利。\r\n二、李揚除自張三格等人處購得支票外，另與謝東福、黃湘喻共\r\n    同基於意圖為自己不法所有之犯意聯絡，由李揚提供資金供\r\n    謝東福培養人頭或虛設公司之信用，黃湘喻則於99年6、7月\r\n    間，與謝東福承租位在臺北市忠孝東路之辦公室，供其與謝\r\n    東福虛設公司使用，並依李揚之指示，向金融機構申請人頭\r\n    帳戶、請領捷坤公司、寶慶公司等空白支票之事宜。謝東福\r\n    則與盧正義、盧雨慶、盧柏委、盧怡伽及傅國賓、李鴻慶（\r\n    上2人另由警方移送偵辦）等人基於共同之犯意聯絡，由謝\r\n    東福以免除盧正義45萬元之債務及提供傅國賓、李鴻慶每人\r\n    25萬元之人頭費用，指示盧正義之子盧雨慶、盧柏委、盧怡\r\n    伽分別擔任寶慶公司（負責人盧雨慶）、正裕彩色印刷有限\r\n    公司（負責人盧柏委，下稱：正裕公司）、捷坤公司（負責\r\n    人盧怡伽）及普力興有限公司（負責人盧怡伽，下稱：普力\r\n    興公司）之人頭負責人，實際負責人均為謝東福；謝東福再\r\n    以寶慶、正裕、捷坤等公司及盧柏委、盧怡伽、傅國賓等個\r\n    人名義，分向合作金庫商業銀行大橋分行及臺灣中小企業銀\r\n    行永春分行（以寶慶公司名義申請）、陽信銀行社子分行（\r\n    以正裕公司名義申請）、永豐銀行學府分行、合作金庫銀行\r\n    北土城分行（以捷坤公司名義申請）、兆豐國際商業銀行豐\r\n    原分行及華南銀行西豐原分行（以盧柏委名義申請）、臺灣\r\n    銀行南港分行及兆豐國際商業銀行豐原分行（以盧怡伽名義\r\n    申請）、華泰銀行永吉分行及西豐原分行（以傅國賓名義申\r\n    請）、臺灣銀行豐原分行及新光銀行豐原分行（以李鴻慶名\r\n    義申請）等金融機構請領空白支票，並以每本支票25張12萬\r\n    元之代價，出售盧雨慶申領之支票75張、盧柏委申領之支票\r\n    50張、李鴻慶申領之支票75張給李揚轉售他人；另以每本支\r\n    票25張抵充債務10至15萬元之代價，交付盧怡伽及傅國賓申\r\n    領之支票給王秀莉轉售他人。黃湘喻則議定以20萬元給薛志\r\n    成為代價，由薛志成擔任欣永豐實業有限公司（下稱：欣永\r\n    豐公司）之人頭負責人，再以薛志成及欣永豐公司等名義，\r\n    向合作金庫銀行玉成分行等金融機構請領空白支票，將薛志\r\n    成申領之支票以1本25張10萬元之價格出售給李顯堂，惟因\r\n    欣永豐公司無法申請甲存帳戶而未果。\r\n三、王秀莉明知其於99年8月間，向謝東福以12至15萬元之價格\r\n    所購買盧怡伽、傅國賓之支票各1本各25張，均係無兌現可\r\n    能之空頭支票，竟仍意圖為自己不法之所有，以每張4500元\r\n    之價格，販售與不特定人牟利。\r\n四、渠等11人(即被告許秀霞除外)即共同基於意圖為自己不法所\r\n    有之犯意聯絡，共同向附表三及附表一所示未經本院列為共\r\n    同正犯部分之被害人共同詐欺行騙。嗣經警於99年12月10日\r\n    循線查獲，因認被告張三格、李顯堂、余德和、謝東福、黃\r\n    湘喻、阮文隆、王秀莉、盧正義、盧雨慶、盧柏委、盧怡伽\r\n    就附表三及附表一未經本院列為共同正犯部分所為，均係犯\r\n    刑法第339條第1項之詐欺取財罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。且認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，自不能以推測或\r\n    擬制之方法，以為有罪裁判之基礎（最高法院29年上字第\r\n    3105號、30年上字第816號、40年臺上字第86號、76年臺上\r\n    字第4986號判例可資參照）。次按刑事訴訟法第161條已於\r\n    91年2月8日修正公布，修正後同條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其闡明之證明方法，無從說服法官以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年臺上字第128號判例意旨參照）。再按法院固應依職\r\n    權調查證據，但並無蒐集證據之義務。刑事訴訟法第379條\r\n    第10款規定應於審判期日調查之證據而未予調查之違法，解\r\n    釋上應不包括蒐集證據在內，其調查之範圍，以審判中案內\r\n    所存在之一切證據為限，案內所不存在之證據，即不能責令\r\n    法院為發現真實，應依職權從各方面詳加蒐集、調查（最高\r\n    法院87年度臺非字第1號判決意旨參照）。末按現代刑事訴\r\n    訟進步理念，認為唯有透過程序的正義，始能實現實體的正\r\n    義；缺乏程序正義，即無實體正義可言。我國刑事訴訟法乃\r\n    以法院、檢察官和被告形成訴訟結構的三面關係，法院居於\r\n    公平、客觀、中立、超然立場審判，後二者為當事人（不含\r\n    被害人及告訴人，但此二類人員之權益保障，另見後述），\r\n    檢察官負有實質舉證責任（第161條），被告受無罪推定保\r\n    障（第154條第1項），審判以法庭活動為中心（第159條第1\r\n    項、第164條至第170條），訴訟程序原則上由當事人主導（\r\n    第161條之2第1項、第2項、第163條第1項），法院僅補充性\r\n    介入（第163條第2項），學理上稱為改良式當事人進行主義\r\n    。於是：(1)因檢察官作為國家機器，係公益之代表人，擁\r\n    有廣大之社會資源為其後盾、供其利用，自應盡其職責，蒐\r\n    集被告犯罪之證據，負責推翻被告無罪之推定，以證明被告\r\n    確實犯罪，學理上稱為實質舉證責任（包含說服責任），乃\r\n    有別於過去之形式舉證責任；至於被告，因通常不具有法律\r\n    素養，是賦予律師倚賴權，俾使具有專業能力之律師提供協\r\n    助，以有效對抗檢察官（控方），學理上稱為武器平等原則\r\n    。(2)法院之審判，必須堅持證據裁判主義（第154條第2項\r\n    ）及嚴格證明法則（第155條第1項、第2項），檢察官之起\r\n    訴，自不能草率，倘仍沿襲職權進行主義之舊例，因「有合\r\n    理之懷疑」，即行起訴，此後袖手旁觀，冀賴法院補足、判\r\n    罪，應認為不夠嚴謹、不合時宜；以量化為喻，偵查檢察官\r\n    之起訴門檻，不應祇有「多半是如此」（百分之五、六十）\r\n    ，而應為「八、九不離十」（百分之八十，甚至更高）；至\r\n    於公訴檢察官在公判庭上，則應接棒，負責說服法院達致「\r\n    毫無合理懷疑」之程度（百分之百），使形成被告確實有罪\r\n    之心證。從而，雖然案件在起訴之後，檢察官對之不再有強\r\n    制處分權，但非不得依憑職權，指揮司法警察，進行任意性\r\n    之調查、蒐證，以反擊或削弱被告及其辯護人（辯方）提出\r\n    之反證證明力，而後在公判庭上之法庭活動中，精準針對程\r\n    序進行浮動中，所顯出之各種有利、不利於己方之證據資料\r\n    ，展開互為攻擊、防禦，斯亦直接審理主義、言詞審理主義\r\n    之精義所在；倘竟不翔實預作準備，無法說服法官，自應受\r\n    類似於民事訴訟敗訴之判決結果，以落實無罪推定原則，實\r\n    現公平法院理念，不生法院必須和檢察官聯手，主動「介入\r\n    調查」不利於被告之證據，否則將致被害人之權益不保、正\r\n    義無從伸張之問題，更無所謂法院有未盡查證職責之違法情\r\n    形存在。(3)至案內存在形式上不利於被告之證據，檢察官\r\n    漏未聲請調查，然如不調查顯有影響判決結果之虞，且有調\r\n    查之可能者，由法院曉諭檢察官為證據調查之聲請（第273\r\n    條第1項第5款），並藉由告訴人、被害人等之委任律師閱卷\r\n    權、在場權、陳述意見權（第271條第2項、第271條之1第1\r\n    項、第2項）等各保障規定，補強檢察官之控訴功能；法院\r\n    仍須確實依據卷內查得之各項直接、間接證據資料，本於客\r\n    觀存在之經驗法則、論理法則而為正確判斷（第155條第1項\r\n    ），以兼顧被害人權益及被告利益，盡其訴訟照料（第2條\r\n    第1項）與澄清義務（第163條第2項）。(4) 91年2月修正之\r\n    刑事訴訟法第163條第2項所定：「法院為發現真實，得依職\r\n    權調查證據。但於公平正義之維護或對被告之利益有重大關\r\n    係事項，法院應依職權調查之。」係法院補充性介入之法源\r\n    依據，首段規定之「得」，既屬當事人主導（第163條第1項\r\n    ）之例外，但書之「應」，更為其例外，解釋上當至為嚴格\r\n    。鑑於無罪推定已屬普世之價值，司法院諸多號解釋亦將之\r\n    肯認為憲法所保障之基本人權，92年修正之刑事訴訟法乃正\r\n    式納入第154條第1項，98年復將含有此項原則之公民與政治\r\n    權利國際公約，立法成為具有「國內法之效力」，99年之刑\r\n    事妥速審判法並本此原則而作設計，其第6條甚且明定：\r\n    「檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無法說服法院以形成被告有罪之心\r\n    證者，應貫徹無罪推定原則。」原提案委員說明：法院毋庸\r\n    為其他不利於被告證據之蒐集（經無異議通過）等語，至此\r\n    業已建構完成以該原則為中心之整體法律秩序理念，立法旨\r\n    趣甚為明確。上揭法院補充性介入之規定，既在上述諸法律\r\n    修正或制定之前，自應與時俱進，踵步時代人權、法律思潮\r\n    之演進，依合目的性解釋方法，限縮其意涵，俾與整體法秩\r\n    序理念相適合，況刑事妥速審判法為刑事訴訟法之特別法，\r\n    本院爰依該法條當時之立法說明所載：「如何衡量公平正義\r\n    之維護及其具體範圍，則委諸司法實務運作及判例累積形成\r\n    」之立法授權，並遵照上開公約施行法第8條剋期各政府機\r\n    關於2年之內，應檢討、改進其相關法令之規定意旨，作成\r\n    最新見解，認為該但書規定，專以有利被告者為限，亦即以\r\n    攸關被告利益重大，若不介入，恐於公平正義之維護有害者\r\n    為其範圍，並不及於被告不利之事項。良以在訴訟三面關係\r\n    之架構下，角色分明，本不容相為混淆，加以有前述法官曉\r\n    諭、告訴人等委任律師閱卷、在場、陳述意見等各配套措施\r\n    ，而具有治安維護者與公益行政角色者（含保護被害人權益\r\n    ）之檢察官，精密偵查、翔實蒐證、認真實行公訴，原為其\r\n    責無旁貸、無可迴避之職責，基於檢察一體和審判中變成當\r\n    事人一造所應承擔之任務、功能，豈可再冀求、依賴法院代\r\n    為調查不利於被告之證據，並謂法院若不此之為，即有未盡\r\n    職責之違法。易言之，法院實應固守不預設立場、不偏亦不\r\n    倚之公平法院角色、功能，絕不能再接棒或聯手而偏向檢察\r\n    官對付被告，否則如何與職權進行主義相區別，公平法院復\r\n    云何哉！然於實務運作時，仍應有其彈性，例如被告無辯護\r\n    人，或辯護能力明顯不足，而被訴犯罪或重罪名能否成立，\r\n    客觀上殊值存疑；或攸關訴訟經濟、法院量刑職權裁量之公\r\n    平正義者，斯時法院始有發動職權介入調查之必要；反之，\r\n    則否。晚近部分人士未全盤理解本院新見所寓深意，譏稱「\r\n    法院天秤往被告傾斜」云者，容係斷章取義，而有誤會（最\r\n    高法院101年度臺上字第2966號判決意旨參照）。從而，依\r\n    法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須維持\r\n    公訴，負有說服責任，其舉證責任之目的，係在充分證明被\r\n    告確有如公訴所指之犯罪事實，是其舉證責任應存在於刑事\r\n    訴訟程序之全程，且於舉證不足以使法院產生有罪之確信時\r\n    ，為終局的舉證責任未盡，亦即於公訴程序，用以證明犯罪\r\n    事實之證據之蒐集、提出、及說服之責任，在於檢察官，此\r\n    觀刑事訴訟法第161條第1項規定「檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法」至明。至刑事訴訟法第\r\n    163條第2項關於法院調查證據之規定，乃指法院應於訴訟當\r\n    事人舉證之範圍內，依職權或聲請，循刑事訴訟法第164條\r\n    以下關於證據調查之程序及方法而為調查，以將檢察官及其\r\n    他當事人之舉證轉換為法院之證據認知，究明證據之證據能\r\n    力與證明力，非謂法院得逾越公正第三者地位，代檢察官蒐\r\n    集證據，否則不啻破壞訴訟三方關係，衍生由法院證明被告\r\n    犯罪，或檢察官與法院協同證明被告犯罪等嚴重悖反法治國\r\n    家原則之結果，影響人民對於法院中立客觀之信賴。\r\n、查：\r\n一、附表三不另為無罪諭知部分：\r\n(一)原判決附表一編號5所示利大國際股份有限公司(負責人周文\r\n    徽)土銀基隆分行部分，雖與附表一編號1所示維鯨公司同一\r\n    登記負責人即周文徽，惟原判附表一編號5與附表一編號1所\r\n    示支票帳戶，究屬不同之支票帳戶，且原判決附表一編號5\r\n    支票經手關聯及出處欄所載證據資料，經核復均僅係附表一\r\n    編號1所示維鯨公司之相關證據資料，又查無其他積極證據\r\n    足認被告等確有經手原判決附表一編號5所示帳戶，即難遽\r\n    為不利於被告等不利之認定。\r\n(二)原判決附表一編號7、8所示支票帳戶係瑞希實業有限公司\r\n    「彰銀」桃園分行之支票帳戶，而原判決附表一編號7、8\r\n    支票經手關聯及出處欄所載書證資料，經核係瑞希實業有限\r\n    公司「土銀」桃園分行之支票帳戶，固堪認原判決附表一編\r\n    號7、8共同正犯欄所示被告有經手瑞希實業有限公司「土\r\n    銀」桃園分行之支票帳戶，又該兩支票帳戶雖均為瑞希實業\r\n    有限公司支票帳戶，惟究屬不同之支票帳戶。再被告黃湘喻\r\n    於警詢中係供陳：「(你曾使用何人之名義設立人頭公司培\r\n    養信用？向何家金融機構申領得支票？支票數量為何？支票\r\n    流向為何？)我曾有用「馬金玉」名義設立「泓銘興業有限\r\n    公司」培養信用後，向合作金庫大安分行請領25張支票，我\r\n    已將上揭支票全數交給廖文德（慶仔）去使用；另有用「謝\r\n    有西」名義設立「昱翔興業有限公司」培養信用後，向合作\r\n    金庫敦南分行請領25張支票，我已將上揭支票全數交給王秀\r\n    莉（王姐）去使用；另有用「馬金玉」名義向華南銀行信維\r\n    分行請領25張支票，由我個人在使用；另有用「馬金玉」名\r\n    義向彰化銀行信義分行請領25張支票，我已將上揭支票全數\r\n    交給李顯堂（康丁）去使用；另有用「馬金玉」名義設立「\r\n    泓銘興業有限公司」培養信用後，向華泰銀行敦化分行請領\r\n    25張支票，我已將上揭支票全數交給廖文德（慶仔）去使用\r\n    ；另有用「陳南宏」名義向合作金庫大安分行請領25張支票\r\n    ，我已將上揭支票全數交給王秀莉（王姐）去使用；另有用\r\n    「薛志成」名義向合作金庫玉成分行請領25張支票，我已將\r\n    上揭支票全數交給李顯堂（康丁）去使用；另有用「賴金梅\r\n    」名義向華南銀行信維分行請領25張支票，我已將上揭支票\r\n    全數交給廖文德（慶仔）去使用；另有用「謝有西」名義設\r\n    立「昱翔興業有限公司」培養信用後，向國泰世華信義分行\r\n    請領25張支票，我已將上揭支票全數交給王秀莉（王姐）去\r\n    使用。」、「(你是否有經上揭人頭公司負責人名義同意虛\r\n    設人頭公司行號？人頭公司負責人「馬金玉、謝有西、賴金\r\n    梅、陳南宏、薛志成」等人，是妳本人自行找尋或委由他人\r\n    代為找尋？每名人頭費用新臺幣多少錢？是一次付清或按月\r\n    支付？)我都有經過他們的同意後再虛設人頭公司行號。『\r\n    謝有西，是經由葉文龍介紹的』，陳南宏是經由綽號「小林\r\n    」男子介紹的，薛志成是經綽號「阿偉」男子介紹的，馬金\r\n    玉、賴金梅是自己來找我的。馬金玉、賴金梅2人，每申領\r\n    得1本支票後就支付每人新臺幣（下同）3萬元；謝有西的部\r\n    份，從設立人頭公司至領得支票，共要支付他25-30萬元（\r\n    包含介紹費用），一般會與人頭約定將費用於6個月內分期\r\n    付清；陳南宏的部份，從設立人頭公司至領得支票，共要支\r\n    付他7萬多元，5萬元是交給介紹人「小林」，2萬多是交給\r\n    人頭陳南宏；薛志成的部份，從設立人頭公司至領得支票，\r\n    共要支付他20多萬元，共分3個月付清。」等語(見100偵\r\n    2542 (1) (p6-反面)員警分偵字第0000000000號卷（二）(\r\n    8) (p445-反面) )，則依被告黃湘喻所供，被告黃湘喻雖有\r\n    經由葉文龍介紹而用「謝有西」名義設立「昱翔興業有限公\r\n    司」培養信用，惟亦難因此即認被告等所經手之瑞希公司支\r\n    票係「彰銀」桃園分行之支票帳戶，復查無其他積極證據足\r\n    認被告等確有經手原判決附表一編號7、8所示支票帳戶之\r\n    支票，即難遽為不利於被告等不利之認定。\r\n(三)原判決附表一編號14部分，檢察官就本案提起公訴後，嗣經\r\n    偵查結果，認原判決附表一編號14部分所示加害人黃俊琦並\r\n    無何詐欺犯行而為不起訴，其不起訴處分理由略以：「一、\r\n    簽分偵辦意旨略以：被告黃俊琦意圖為自己不法之所有，於\r\n    民國99年5月間，持張三格（另案以99年度偵字第28338號等\r\n    提起公訴）所屬芭樂票集團之人頭所申請之臺新國際商業銀\r\n    行汐止分行、發票人為創能科技股份有限公司、負責人莉\r\n    雯（另案以100年度偵字第16821號案件偵查中）、發票日為\r\n    99年6月26日、票號DC0000000號，金額新臺幣（下同）200\r\n    萬元支票1張，向被害人吳瑞祥佯稱：要投資科技公司的眼\r\n    鏡產品，需借款200萬元云云，使被害人陷於錯誤，而借款\r\n    200萬元給被告。惟該支票屆期跳票，且被告遲未清償款項\r\n    。因認被告涉有刑法第339條第1項之詐欺罪嫌。二、按犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟\r\n    法第154條第2項定有明文。又認定不利於被告之事實，須依\r\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即\r\n    應為有利於被告之認定（最高法院52年臺上字第1300號判例\r\n    ）。三、訊據被告堅詞否認涉有詐欺犯行，辯稱：上開支票\r\n    係伊爸爸黃龍開畫展時，人家向伊爸爸買畫，用這張支票\r\n    交給伊爸爸，伊爸爸把這張票給伊，伊請吳瑞祥代收，伊先\r\n    收一部分的錢約10幾萬元，吳瑞祥說他也可以拿該票去周轉\r\n    ，之後伊跟他說這張票有問題，但票已經周轉出去；伊有跟\r\n    吳瑞祥調錢，但他是十分利，10萬的借款，每月利息1、2萬\r\n    ，這樣怎麼受的了。伊欠吳瑞祥約100多萬元，伊支票也兌\r\n    現100多萬，伊的支票有5、600萬元，現在支票不見了，怎\r\n    麼處理等語。經查：被害人吳瑞祥於偵訊時指稱：被告說\r\n    他有困難，就借他錢，他拿給伊的支票，伊都先存進銀行，\r\n    伊至少付他一半以上的錢，伊還先跟朋友周轉給他；利息最\r\n    多3至5分，他甘願才來借，前後借200多萬元，將近300萬元\r\n    ；被告前面交付的4張支票確實有兌現，後面就跳票了，還\r\n    欠200多萬元，後來伊生病，也找不到被告等語。互核被告\r\n    及被害人所述，足見被告與被害人間有金錢借貸之往來關係\r\n    ，被告向被害人借錢，尚支付利息，且所交付之支票，已有\r\n    4張支票兌現，金額達100餘萬元。據此，足認被告向被害人\r\n    借款時，其並非自始即無清償之意願，其主觀上應無不法所\r\n    有之意圖。再依被告戶籍資料顯示，被告之父親確為黃\r\n    龍，且為知名國畫家，此有相關之網頁資料及新聞報導在卷\r\n    可按。又被告之父親已於99年10月6日死亡，且其為知名畫\r\n    家，是被告辯稱：支票係其父親售畫所得，應非全然無據。\r\n    此外，復查無其他積極證據足認被告有詐欺犯行，依罪疑唯\r\n    輕原則，應認被告罪嫌尚有不足。五、依刑事訴訟法第252\r\n    條第10款為不起訴之處分。」等語，經核黃俊琦所辯，確尚\r\n    在常情之內，檢察官不起訴處分理由，尚無違論理、經驗法\r\n    則，是此部分既未有實施詐欺之正犯，而可認定為無詐欺行\r\n    為，被告等自無成立共犯之可能(臺灣高等法院100年度上訴\r\n    字第3348號，被告張三格另案確定判決亦同此見解)。\r\n(四)附表三編號1、2部分：經核對卷內資料，固有邱崑源五記商\r\n    務有限公司支票之紀錄(見原審卷十五第11頁)，而附表三編\r\n    號1、2所示騰瑋公司負責人雖同為邱崑源，惟該兩支票帳戶\r\n    究屬不同之支票帳戶，復查無其他積極證據足認被告等確有\r\n    經手附表三編號1、2所示支票帳戶，即難遽為不利於被告等\r\n    不利之認定。\r\n(五)附表三編號3、4部分：經核對卷內資料，固有宜耀公司合庫\r\n    忠孝分行之支票紀錄(見原審卷十五第7頁)，惟附表三編號3\r\n    、4所示宜耀公司支票帳戶則係第一銀行延吉分行支票，該\r\n    兩支票帳戶究屬不同之支票帳戶，且宜耀公司登記負責人林\r\n    育佐於原審法院另案偵審中係供稱宜耀公司第一銀行延吉分\r\n    行支票係由綽號「阿俊」及一不詳女子拿走等語，有原審法\r\n    院104年度易字第178號判決在卷可參(附表三編號3所示加害\r\n    人鄭力豪，亦經本院以104年度上訴字第1430號判決無罪確\r\n    定在案)，復查無其他積極證據足認被告等確有經手附表三\r\n    編號3、4所示支票帳戶，即難遽為不利於被告等不利之認定\r\n    。\r\n(六)附表三編號5、6部分：證人莊媄涵於99年12月9日警詢中雖\r\n    證稱(見員警分偵字第0000000000號卷（三）(9) (p000\r\n    -000) 00他2221卷三(14) (p21-25)：「(你因何事接受警方\r\n    製作調查筆錄?)警方告知我涉嫌詐欺案件，我主動配合警方\r\n    至分局說明。」、「(警方於99年12月9日15時10分，在彰化\r\n    縣溪湖鎮○○街00號，持臺中地方法院核發之搜索票執行搜\r\n    索，查扣何物品?)沒有。」、「(另警方於99年12月9日16時\r\n    15分，在你所提用之黑色手提袋內超出何物?)查扣渣打銀行\r\n    支票一張(票號為AA383697票名雨林科技有限公司、面額新\r\n    臺幣24萬元);玉山銀行支票一張(票號為AA000000 0、票名:\r\n    泳輯汽車有限公司、面額新臺幣21萬元);(板信商業銀行支\r\n    票一張(票號為RC0000000，票名:臣育有限公司、面額新臺\r\n    幣15萬元)及00000-000000遠傳SIM卡1張。」、「(扣押物品\r\n    扣來，為何?你為何持有該物?)渣打銀行支票一張(票號為\r\n    AA383697、票名:雨林科技有限公司、面額新臺幣24萬元)是\r\n    一名叫「陳鳳美」之女子積欠我新臺幣96萬元;玉山銀行支\r\n    票一張(票號為AA0000000、面額新臺幣21萬元)是一名叫「\r\n    潘韻竹」之女子積欠我新臺幣56萬元;板信商業銀行支票二\r\n    張(票號為RC0000000、面額新臺幣15萬元)是一名叫「蔡世\r\n    春」之男子積欠我新臺幣15萬元;事後我委託一名年約60歲\r\n    、姓名為「李揚」之男子，幫我催討債務，經由「李揚」的\r\n    小弟幫我追討到該渣打、玉山銀行支票二張，該二支票是「\r\n    李揚」的小弟(我不知道該小弟之姓名)於99年4月底左右，\r\n    在溪湖鎮員鹿路一家萊爾富超商前將該支票交付給我;另板\r\n    信銀行支票是「李揚」的小弟陪同我至新竹火車站旁向「蔡\r\n    世春」催討來的。」云云，惟被告李揚既辯稱：伊雖曾調支\r\n    票予莊媄涵，但莊媄涵另有支票來源等語，而上開泳輯公司\r\n    支票復係在莊媄涵皮包內查扣，且核諸被告等扣案資料，復\r\n    查無與泳輯公司支票相關之紀錄，自難遽採為被告等不利之\r\n    認定。\r\n(七)附表三編號7、8部分：經核對卷內資料，並未發現有奕鋐公\r\n    司臺灣中小企業銀行萬華分行支票紀錄，檢察官亦未說明何\r\n    以認定被告等有經手該支票帳戶之支票，復查無其他積極證\r\n    據足認被告等確有經手附表三編號7、8所示支票帳戶，即難\r\n    遽為不利於被告等不利之認定(另臺灣桃園地方法院檢察署\r\n    檢察官亦以該署104年度偵字第4291號就此部分對加害人鄭\r\n    文豪為不起訴處分在案)。\r\n二、附表一所示各該次犯行，未經本院認定為共同正犯之不另為\r\n    無罪諭知部分：經查，本件並無積極據足認被告等除經本院\r\n    判決有罪部分外，就附表一未經本院認定為共同正犯部分亦\r\n    具有犯意聯絡與行為分擔，檢察官亦未說明何以認定被告等\r\n    分別亦有經手各該支票帳戶之支票，復查無其他積極證據足\r\n    認被告等確有經手此部分支票帳戶，即難遽為不利於被告等\r\n    不利之認定。\r\n三、綜上，本件既無積極證據足認被告等確有此部分犯行，檢察\r\n    官起訴書復認被告等此部分罪嫌與經本院判決有罪部分，係\r\n    屬接續犯之實質上一罪關係，爰不就被告等10人(即不含被\r\n    告許秀霞、盧雨慶)此部分犯嫌，另為無罪之諭知，附此敘\r\n    明。\r\n四、盧雨慶無罪部分(指起訴書附表2部分，即附表一、三部分)\r\n    ：\r\n(一)本件公訴意旨認被告盧雨慶涉犯詐欺罪嫌，無非係以被告盧\r\n    雨慶係擔任附表四所示人頭公司中寶慶貿易有限公司（下稱\r\n    寶慶公司）負責人，而與共同被告謝東福等向銀行請領支票\r\n    ，明知無力支付票款，竟對外販售，而就附表一、三所示之\r\n    人頭支票則係與共同被告謝東福等共同籌資設立人頭公司培\r\n    養信用，向銀行請領支票，明知無資力可支付票款，竟對外\r\n    販售供人持以詐騙使用，並提出支票及退票理由擔為據。經\r\n    查就附表一、三所示人頭支票或人頭公司中，並無以被告盧\r\n    雨慶擔任負責人之公司或請領之支票，且亦無證據得以證明\r\n    被告盧雨慶曾經手附表一、三所示之人頭支票，尚乏證據足\r\n    以認定被告盧雨慶有參與附表一、三之詐欺犯行。又被告雖\r\n    係附表四編號8及附表五編號25所示寶慶公司之人頭負責人\r\n    ，且寶慶公司向合作金庫大橋分行請領支票，並已流通在外\r\n    ，復有退票69張，惟此亦不足以證明被告盧雨慶曾經手附表\r\n    一、三所示帳戶支票，自不能僅以被告盧雨慶曾擔任人頭公\r\n    司之負責人及請領支票交與被告謝東福使用，即逕推論被告\r\n    盧雨慶就附表一、三部分，係屬共同正犯。\r\n(二)綜上所述，本件檢察官所提出之證據，尚不足以證明被告盧\r\n    雨慶確有公訴意旨所指此部分詐欺犯行。此外，復查無其他\r\n    積極證據足資證明被告盧雨慶有公訴意旨所指此部分犯罪，\r\n    應為被告盧雨慶無罪之諭知。\r\n丙、按法院不得就未經起訴之犯罪審判，刑事訴訟法第二百六十\r\n    八條定有明文。又同法第二百六十七條所謂檢察官就犯罪事\r\n    實一部起訴者，其效力及於全部，係指已起訴之部分及未經\r\n    起訴之部分，均應構成犯罪，並具有實質上或裁判上一罪關\r\n    係者而言，若起訴部分與未起訴部分無實質上或裁判上一罪\r\n    關係，或起訴之事實不構成犯罪，縱未起訴部分應構成犯罪\r\n    ，因無一部起訴效力及於全部可言，法院自不得對未經起訴\r\n    部分予以審判，否則，即有未經請求之事項予以判決之違法\r\n    。又刑事訴訟法第二百六十四條第二項關於起訴書程式之規\r\n    定，旨在界定起訴之對象，亦即審判之客體，並兼顧被告行\r\n    使防禦權之範圍，其中屬於絕對必要記載事項之犯罪事實，\r\n    自係指符合犯罪構成要件之具體社會事實，如被告犯罪之時\r\n    間、地點、手段以及其他該當於犯罪構成要件，而足資認定\r\n    起訴範圍之具體社會事實而言，否則即難認其犯罪事實業經\r\n    起訴(最高法院102年度臺上字第2383號、第167號、103年度\r\n    臺上字第307號判決意旨參照)。再按「起訴為訴訟上之請求\r\n    ，基於不告不理原則，受訴法院對於被告之行為，應受審判\r\n    之範圍，除刑事訴訟法第二百六十七條之情形外，應以起訴\r\n    書所記載被告之犯罪事實為準。到庭實行公訴之檢察官以言\r\n    詞所為之陳述或書面提出之補充理由書，其中逸出起訴書記\r\n    載之犯罪事實部分，倘原本係屬於一部起訴效力所及之他部\r\n    事實之擴張，應僅止於促使法院之注意，非屬訴訟上之請求\r\n    ，不生起訴之效力。又基於審判不可分之原則，單一性案件\r\n    當亦無所謂犯罪事實之一部減縮可言。故有罪判決之事實如\r\n    與起訴事實有不盡一致之情形，即應分別說明其併就未起訴\r\n    之他部事實予以論究而為合一審判之理由，或起訴事實之一\r\n    部不另為諭知無罪、免訴、不受理判決之旨，否則即有判決\r\n    理由不備或已受請求之事項未予判決之違背法令。本件關於\r\n    許勝郎販賣第一級毒品海洛因部分，檢察官起訴書並未有\r\n    及販賣予謝國政之事實，僅於第一審提出補充理由書為說明\r\n    （見第一卷(三)第二頁），已難認該部分事實已起訴，原判\r\n    決未說明何以併就該部分事實為審判之理由，自屬理由欠備\r\n    。」(最高法院99年度臺上字第853號判決意旨參照)。再按\r\n    刑法上詐欺取財、詐欺得利之犯罪構成事實，以「以詐術使\r\n    人將本人或第三人之物交付」、「以前項方法得財產上不法\r\n    之利益或使第三人得之者」為要件。查：\r\n(一)本件檢察官起訴書一(一)部分係記載「張三格、李顯堂、余\r\n    德和、阮文隆均明知如附表1所示之發票人為雅香食品有限\r\n    公司等支票，屆期均無法兌現，張三格於起訴書所載之時間\r\n    、價格向林文東（另由警方移送偵辦）購買前開部分支票後\r\n    ，交付給阮文隆、李顯堂、余德和對外販售」，另「李顯堂\r\n    則於起訴書所載時間，向「小林仔」、張三格及謝東福等人\r\n    ，購買前開部分支票」、「余德和於起訴書所載時間、地點\r\n    ，分向李顯堂、林文東、張三格購買如起訴書所載發票人之\r\n    支票」，「該等被告購買支票後，均對外販售，其等為求順\r\n    利販售，竟共同基於意圖為自己不法所有之犯意聯絡，彼此\r\n    互調不同發票人之支票，余德和、阮文隆並於報紙分類廣告\r\n    版面刊登「支票借你」等廣告，招攬不特定人向其等購買，\r\n    並依客戶要求交付一定發票金額或金額空白之支票，而以每\r\n    張支票4000至6500元不等之價格販售牟利」。\r\n(二)起訴書犯罪事實欄一(二)部分係記載「李顯堂除自張三格等\r\n    人處購得支票外，另與謝東福、黃湘喻共同基於意圖為自己\r\n    不法所有之犯意聯絡，由李顯堂提供資金供謝東福培養人頭\r\n    或虛設公司之信用，黃湘喻則與謝東福承租位在臺北市忠孝\r\n    東路之辦公室，供其與謝東福虛設公司使用，並依李顯堂之\r\n    指示，向金融機構申請人頭帳戶、請領捷坤公司、寶慶公司\r\n    等空白支票之事宜。」、「謝東福則與盧正義、盧雨慶、盧\r\n    柏委、盧怡伽及傅國賓、李鴻慶（上2人另由警方移送偵辦\r\n    ）等人基於共同之犯意聯絡，由謝東福以免除盧正義45萬元\r\n    之債務及提供傅國賓、李鴻慶每人25萬元之人頭費用，指示\r\n    盧正義之子盧雨慶、盧柏委、盧怡伽分別擔任寶慶公司（負\r\n    責人盧雨慶）、正裕彩色印刷有限公司（負責人盧柏委，下\r\n    稱：正裕公司）、捷坤公司（負責人盧怡伽）及普力興有限\r\n    公司（負責人盧怡伽，下稱：普力興公司）之人頭負責人，\r\n    實際負責人均為謝東福；謝東福再以寶慶、正裕、捷坤等公\r\n    司及盧柏委、盧怡伽、傅國賓等個人名義，分向合作金庫商\r\n    業銀行大橋分行及臺灣中小企業銀行永春分行（以寶慶公司\r\n    名義申請）、陽信銀行社子分行（以正裕公司名義申請）、\r\n    永豐銀行學府分行、合作金庫銀行北土城分行（以捷坤公司\r\n    名義申請）、兆豐國際商業銀行豐原分行及華南銀行西豐原\r\n    分行（以盧柏委名義申請）、臺灣銀行南港分行及兆豐國際\r\n    商業銀行豐原分行（以盧怡伽名義申請）、華泰銀行永吉分\r\n    行及西豐原分行（以傅國賓名義申請）、臺灣銀行豐原分行\r\n    及新光銀行豐原分行（以李鴻慶名義申請）等金融機構請領\r\n    空白支票，並以每本支票25張12萬元之代價，出售盧雨慶申\r\n    領之支票75張、盧柏委申領之支票50張、李鴻慶申領之支票\r\n    75張給李顯堂轉售他人；另以每本支票25張抵充債務10至15\r\n    萬元之代價，交付盧怡伽及傅國賓申領之支票給王秀莉轉售\r\n    他人。黃湘喻則議定以20萬元給薛志成為代價，由薛志成擔\r\n    任欣永豐實業有限公司（下稱：欣永豐公司）之人頭負責人\r\n    ，再以薛志成及欣永豐公司等名義，向合作金庫銀行玉成分\r\n    行等金融機構請領空白支票，將薛志成申領之支票以1本25\r\n    張10萬元之價格出售給李顯堂，惟因欣永豐公司無法申請甲\r\n    存帳戶而未果。」。\r\n(三)起訴書犯罪事實一(三)部分係記載「王秀莉明知其於99年8\r\n    月間，向謝東福以12至15萬元之價格所購買盧怡伽、傅國賓\r\n    之支票各1本各25張，均係無兌現可能之空頭支票，竟仍意\r\n    圖為自己不法之所有，以每張4500元之價格，販售與不特定\r\n    人牟利。」。\r\n(四)起訴書犯罪事實一(四)部分係記載「張若語、許秀霞、程詩\r\n    蓓及孫莉均各明知李顯堂、余德和、阮文隆、謝東福係以販\r\n    售空頭支票牟利，竟各基於幫助詐欺取財犯意，分別聽從李\r\n    顯堂、余德和、阮文隆及謝東福之指示，張若語、許秀霞、\r\n    程詩蓓將支票販售與指定之顧客，孫莉則協助匯款，維持空\r\n    頭支票帳戶信用之假象，並至銀行領取空頭支票。」。\r\n(五)起訴書犯罪事實一(五)部分係記載「張三格、李顯堂、余德\r\n    和、謝東福、黃湘喻、阮文隆、王秀莉、盧正義、盧雨慶、\r\n    盧柏委、盧怡伽將空頭支票販售予同具詐欺取財犯意之不特\r\n    定人牟利，使空頭支票流通在外，而附表2「加害人欄」所\r\n    示蕭勝雄等（另行偵辦中）持有空頭支票者，明知支票無法\r\n    兌現，竟共同基於詐欺取財之犯意聯絡，向附表2「被害人\r\n    欄」所示林炎輝等交易相對人佯稱為合法取得之客票，充作\r\n    交易之付款或擔保而交付各該空頭支票予交易相對人，致林\r\n    炎輝等人誤信該空頭支票有兌現可能，而為對價給付致受損\r\n    害。」。\r\n(六)則依檢察官起訴書犯罪事實一(一)至(五)之記載，第一(一)\r\n    至(三)部分顯均係在舖陳說明本案被告等正犯於上開販賣支\r\n    票集團中之角色及分工情形，一(四)部分則記載被告許秀霞\r\n    等人係屬販賣支票之幫助犯角色，之後方於一(五)部分具體\r\n    敘明個別具體詐欺犯罪事實之「加害人」及「被害人」，是\r\n    依起訴書一(一)至(四)部分之記載並未提及詐欺罪客觀構成\r\n    要件之具體社會事實，即未一語敘及何人對何人實施詐術構\r\n    成要件之具體社會事實，依據上開說明，起訴書犯罪事實一\r\n    (一)至(四)部分之記載，即屬欠缺該當於犯罪構成要件而足\r\n    資認定起訴範圍之具體社會事實之記載，自難認本件除起訴\r\n    書附表2部分外，尚有其餘犯罪事實業經起訴。\r\n(七)依據上開說明，原審就起訴書附表2以外部分即附表四、五\r\n    部分判決無罪或說明不另為無罪之諭知，即有違誤，應予撤\r\n    銷(無庸改判)。至被告等就起訴書附表1、3部分所示支票，\r\n    各有如何具體之共同詐欺罪犯罪事實，自應由檢察官另行偵\r\n    查處理，附此指明。\r\n丁、駁回檢察官及被告上訴部分之理由：\r\n一、被告張三格上訴意旨略以：\r\n、上訴人即被告張三格（以下簡稱上訴人）始終固有承認經手\r\n    買賣過空白人頭支票（以下簡稱支票）係原判決書附表一編\r\n    號6-「金雙成企業有限公司」支票20張、編號17「正裕彩\r\n    色印刷有限公司」支票5張、編號21「玉塑科技有限公司」支\r\n    票20張係新光銀行，而非臺灣銀行部分。又上訴人曾經手過\r\n    上述支票號碼，並非判決書附表一編號6、17、21內所載之支\r\n    票號碼，另附表一編號1-19及21指載之支票，絕非上訴人所\r\n    經手。\r\n、本案整個過程內容，上訴人僅向上手余德和、李玉女、林文\r\n    東三人購買少許支票再轉售給阮文隆、李揚二人賺取每張價\r\n    差而已，並未找人頭申領支票培養或轉售等情，亦無以大盤\r\n    身份，向他人購買整本或總數支票再逐一轉售他人。\r\n、共犯之自白或供述為證據之一種，惟需與事實相符，方得採\r\n    為證據，共犯之證詞，仍應調查其他必要之證據，以察其與\r\n    事實是否相符，苟無法證明其與事實相符，根本即失其證據\r\n    之證明力，不得採為判斷事實之根據，有46年臺上字第809\r\n    號判例可資參照。刑事審判係採「真實發現主義」，不得僅\r\n    憑其他共犯自白或供述即據以認定事實。本案原審判決認定\r\n    上訴人犯有判決書附表一編號1至19及21號所示之詐欺罪，\r\n    其認定犯罪事實係依共同被告謝東福、李揚、余德和、阮文\r\n    隆四人在警偵訊之供述為據。查共同被告謝東福等四人在警\r\n    、偵訊中所為不利上訴人之供述均為虛偽、誣指，上訴人在\r\n    原審理期間曾屢次向庭上提出反證及辯解，法院並未調查。\r\n    對上訴人提出有利之證據不予調查或採納，在判決書內並未\r\n    說明理由，其判決當然違背法令。因此謝東福等四人及被害\r\n    人林炎輝等20人所為之供述均為審判外之供詞並無證據能力\r\n    。\r\n、按犯罪事實應依證據，無證據不得認定犯罪事實；又不能證\r\n    明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事訴訟\r\n    法第154條第2項、第301條第1項分別定有明文。次按事實之\r\n    認定，應以證據，如未發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎；而認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；所謂認定犯罪事實之積極證據，雖不以有直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，需於通常一般之人均不致有所懷疑，而信\r\n    其為真實之程度，始得據為有罪之認定，倘其證明尚未達到\r\n    此一程度，而以合理之懷疑存在時，自不能以推測或擬制之\r\n    方法，以為有罪裁判之基礎，最高法院著有30年上字第816號\r\n    、40年臺上字第86號、76年臺上字第4986號判例可資參照。\r\n    又刑事訴訟法第161條第1項規定：按「證據之證明力，由法\r\n    院本於確信自由判斷。但不得違背經驗法則及論理法則。無\r\n    證據能力、未經合法調查之證據，不得作為判斷之依據」。\r\n    「被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n    調查其他必要之證據，以察其是否與事實相符」，刑事訴訟\r\n    法第155條、第156條第2項分別定有明文。又「科刑判決所\r\n    認定之事實，與所採之據，不相適合，即屬證據上理由矛盾\r\n    ，其判決當然為違背法令。刑事訴訟法上所謂認定犯罪事實\r\n    之證據，係指足以證明被告確有犯罪行為之積極證據而言，\r\n    該項證據必須適合於被告犯罪事實之認定，始得採為斷罪之\r\n    資料」，亦有69年臺上字第4913號判例可稽。\r\n、原判決對上訴人事實認定顯有不符。深感冤屈，懇請鈞院詳\r\n    查，為適當之判決，還上訴人清白，實感恩澤。\r\n二、被告余德和、許秀霞上訴意旨略以：\r\n(一)上訴人余德和均已坦承犯行，且客觀上足以引起一般同情，\r\n    確可憫恕者，應有刑法第59條減輕其刑之適用。理由說明如\r\n    下：\r\n、按刑法之功能，除了保護法益不受他人非法之侵害、制壓犯\r\n    罪及預防犯罪外，尚有矯治、教化行為人，促使犯罪人的再\r\n    社會化，對於良知為昧，尚知懺悔的行為人，刑法的制裁無\r\n    異係給予一個贖罪的管道，如能有效防制不法行為時，應避\r\n    免使用刑罰。是以，應慎重用刑，並慎防刑法之濫用。又按\r\n    ，自由刑具有不可彌補的缺陷，如：切斷具有社會化功能的\r\n    人際關係、監禁於人滿為患的監獄，極易叢生受刑人監獄化\r\n    的不良後果且社會需付出高成本的代價。因此，入監服刑，\r\n    尤其輕罪之短期自由刑，弊多於利，故宜擴大罰金刑與緩刑\r\n    的適用。\r\n、經查，上訴人余德和於99年12月10日00時04分在彰化縣警察\r\n    局員林分局第一次受調查時，就有關本件犯罪事實內容，均\r\n    已坦承犯行不諱。且經警察問：「你為何要販售人頭支票？\r\n    」答：「因為沒有謀生能力。」【詳見臺灣臺中地方法院檢\r\n    察署（下稱臺中地檢署）99年偵字第28338號偵查卷宗（卷\r\n    一）第184頁】次查，上訴人余德和於100年1月7日在彰化縣\r\n    警察局員林分局第二次調查筆錄時供稱：「我目前精神狀況\r\n    不錯，但我於99年12月25日凌晨05時許，因攝護腺腫大無法\r\n    排尿，病況嚴重由臺中看守所人員戒護至中港澄清醫院緊急\r\n    開刀醫治，直至100年1月1日返回看守所。」並經法務部矯\r\n    正署臺中看守所依羈押法規定辦理，有該函文可資為憑。且\r\n    查，上訴人於100年1月7日在臺中地檢署受訊問時，經檢察\r\n    官訊問：「（詐欺罪是否認罪？）認罪。」、「我才出來做\r\n    一年而已，我是菜鳥，我受柱仔頭張三格的控制，做這件事\r\n    對不起就會很慚愧。」「（就李顯堂、張三格及阿興部分是\r\n    否願意作證？）願意。」【詳見臺中地檢署99年度偵字第\r\n    28338號偵查卷宗（卷一）第261頁】末查，上訴人余德和於\r\n    100年4月8日在原審法院拘留所訊問時，法官問：「（對檢\r\n    察官起訴之犯罪事實有何意見？）我的部分我都承認。」【\r\n    詳見原審卷宗21第52頁背面】\r\n、又上訴人余德和解除羈押禁見後，因右膝骨性關節炎，導致\r\n    右膝疼痛，不良於行，於100年6月1日至門診診治時，醫師\r\n    建議手術治療。此有國軍臺中總醫院附設民眾診療服務處於\r\n    100年6月1日之診斷證明書，可資為證。並在賢德醫院（診\r\n    所）陸續多次檢查發現上訴人患有雙膝退化關節炎、糖尿病\r\n    、高血壓、心臟病，需長期門診追蹤治療。再者，上訴人余\r\n    德和之配偶黃寶霞，亦因患有慢性腎衰竭，每週需接受三次\r\n    血液透析治療（即洗腎），以延續生命。此有聯合醫院和平\r\n    院區於100年5月20日之診斷證明書，可資為證。可謂風燭殘\r\n    年，命若懸絲。是以，原審法院未依刑法第57、58條，審酌\r\n    上訴人余德和以身體年邁、無生活技能之經濟狀況及犯罪所\r\n    得之利益，仍判處併執行有期徒刑1年8月，並以新臺幣3000\r\n    元折算一日為易科罰金，總金額粗估計算高達180萬元。上\r\n    訴人余德和根本無力繳納罰金，形同欲令上訴人入監服刑，\r\n    不僅有喪命獄中之可能，亦不符合入監服刑之目的，有違人\r\n    道之精神。\r\n、綜上所述，上訴人余德和雖年老體衰，身體有多處病痛，當\r\n    於深夜經警察逮捕後，在凌晨接受第一次詢問時，已將犯罪\r\n    內容全部坦承，毫無保留，顯見其已誠心悔改。況且，上訴\r\n    人余德和係因經濟拮据困頓、疾病纏身且無生活技能，且亟\r\n    需負擔高額醫藥費才鋌而走險，枉法求生存。且於羈押期間\r\n    ，亦因攝護腺肥大併發尿滯留等疾病，經看守所緊急戒送醫\r\n    院住院治療。故懇請鈞院兼衡上訴人余德和犯罪之動機、生\r\n    活狀況、智識程度、違反義務之程度、犯罪後之態度等一切\r\n    情狀，綜合評估。尤其上訴人余德和貧病交侵、病病殃殃之\r\n    體態，如強制令入監服刑，必須以更多之國家人力資源看守\r\n    上訴人余德和。懇請鈞院明察，實現刑罰權分配正義時，亦\r\n    同時考量上訴人之一切情狀，俾符合罪刑相當之原則，使「\r\n    輕重得宜，罰當其罪」，實感德便。\r\n(二)上訴人許秀霞並無幫助余德和販賣人頭支票之犯行，原審判\r\n    決認定事實顯有違誤之處：\r\n、經查，上訴人許秀霞於原審102年5月23日審理時，經檢察官\r\n    主詰問時供稱：「我根本不知道，他叫我拿一個信封叫我放\r\n    在信箱，我根本就不知道那是什麼東西。」問：「（你在警\r\n    方搜索前多久知道余德和有在賣支票？）我根本不知道，有\r\n    一次颱風他的腳在痛，他叫我把信封拿給某個人，我才拿過\r\n    去，我根本不知道他在賣什麼東西，我沒有在過問他的事情\r\n    。」問：「（你知道余德和有在報紙上刊登賣支票？）我都\r\n    不知道。」問：「（你是否知道余德和的芭樂票來源是何人\r\n    ？）我不知道。」同日經審判長問：「（你是否知道他跟張\r\n    三格？）我不管他的事情。他的事情我一概不過問，如果我\r\n    問他，他都會罵我。」【詳見原審卷宗102年5月30日筆錄】\r\n、次查，上訴人許秀霞為鄉下婦女，身體多病，無經濟能力，\r\n    每日只靠零碎傭工勉強餬口度日。其本身有聽覺障礙、聽力\r\n    不佳，故時常無法確實聆聽他人之談話內容，甚而容易曲解\r\n    他人之意思表示。又上訴人許秀霞時常接受友人余德和之善\r\n    心幫助救濟，故上訴人余德和因雙膝退化關節炎而行動不便\r\n    ，乃偶而請託上訴人許秀霞代送信封予他人，上訴人許秀霞\r\n    亦不疑有他，幫忙送信。惟信封內容為何，乃涉及個人秘密\r\n    隱私問題，故上訴人許秀霞不便過問。再者，上訴人許秀霞\r\n    因耳朵患有重聽，故無法正確判斷余德和電話所述內容，僅\r\n    能敷衍表示，避免遭受上訴人余德和之責備。\r\n、再查，刑事訴訟法第156條第2項規定：「被告或共犯之自白\r\n    ，不得作為有罪判決之唯一證據，仍應調查其他必要之證據\r\n    ，以察其是否與事實相符。」係指自白不得作為有罪判決之\r\n    唯一證據，必須有「補強證據」，用以推理、觀察及確保被\r\n    告自白之真實性。然原審判決卻僅以「被告許秀霞於警詢及\r\n    偵查中坦誠幫助被告余德和販賣人頭支票之犯行。…被告余\r\n    德和於警詢及偵查中證稱『偶而會請我同居人許秀霞幫我跑\r\n    腿。』『我的腿老化，比較不方便，我請其代送等語。』」\r\n    詎料，原審判決遽以上訴人許秀霞於審判外之自白，而無「\r\n    補強證據」即認定上訴人許秀霞有幫助詐欺之犯行，顯有不\r\n    當。且觀其供述內容，上訴人許秀霞、余德和僅表示有「跑\r\n    腿」、「送信」之行為，尚不足以認定上訴人許秀霞主觀上\r\n    知悉信封內之內容物，更遑論有幫助詐欺取財之犯意。原審\r\n    判決就上訴人許秀霞如何有幫助詐欺取財之犯意，隻字未提\r\n    ，實有判決不備理由之違誤。\r\n、末查，原審法院於開庭中所提示之通訊監察譯文，即便具有\r\n    證據能力，惟證據力十分薄弱，至多僅能作為彈劾上訴人許\r\n    秀霞供述內容，尚不足使法院形成被告為有罪之心證，原審\r\n    法院未調查其他證據，或提示檢察官進一步舉證證明上訴人\r\n    許秀霞有罪之其他證明，僅憑上訴人許秀霞、余德和於審判\r\n    外之自白及通訊監察譯文，遽為不利上訴人許秀霞之有罪認\r\n    定，該判決即有未憑證據之違誤，顯有違反證據法則。\r\n、綜上，上訴人余德和涉販賣人頭支票，獲取不法利益之犯罪\r\n    情事，上訴人許秀霞主觀上並不知情。客觀上，代行動不便\r\n    之朋友（即上訴人余德和）送信，亦符合一般社會經驗及倫\r\n    理道德容許之範圍。原審法院並未審查上訴人許秀霞聽力障\r\n    礙之特別情狀，僅憑上訴人許秀霞有送信行為，即逕論上訴\r\n    人許秀霞有幫助詐欺取財之犯意，並推斷上訴人許秀霞為詐\r\n    欺取財之幫助犯，該認事用法應有不當之處。懇請鈞院明察\r\n    ，而保上訴人許秀霞之清白。\r\n(三)綜上所述，上訴人余德和因一時失慮而觸犯詐欺罪嫌，且於\r\n    犯後對所為詐欺犯行均坦承不諱，其情節又甚屬輕微，有情\r\n    輕法重之情形。懇請鈞院從輕量刑，以啟自新。而上訴人許\r\n    秀霞就上訴人余德和之犯罪行為，根本不知情，更無幫助詐\r\n    欺之犯意，懇請鈞院明察，依無罪推定原則，改判上訴人許\r\n    秀霞無罪，實感恩濤。\r\n三、被告黃湘喻上訴意旨略以：\r\n(一)原審判決認定不但有違共同正犯之構成要件，更乏積極證據\r\n    足以證明，其遽行認定被告應負共同正犯罪責，殊違證據法\r\n    則，而有認定事實不依證據之違法。查：\r\n、按「二人以上共同實行犯罪之行為者，皆為正犯」，刑法第\r\n    28條定有明文。又「共犯之成立，除共同實施犯罪行為者外\r\n    ，其就他人之行為負共犯之責者，以有意思聯絡為要件，若\r\n    事前並未合謀，實施犯罪行為之際，又係出於行為者獨立之\r\n    意思，即不負共犯之責」，亦有19年上字第694號判例可稽\r\n    。\r\n、查購買人頭支票使用之人，其動機各有不同，或為持交他人\r\n    做擔保工作、或為購物，或為償債，或為借款，或為融資或\r\n    為給付各種款項，其原因不一而足，是否構成詐欺仍須依個\r\n    案調查並認定。換言之，有無構成詐欺，應以交付人頭支票\r\n    者與收受者雙方，最初發生債權債務關係之基礎關係，去調\r\n    查審認是否構成詐欺為斷。若原基礎關係並不構成詐欺，僅\r\n    因事後為給付工程款等而交付票據，或為清償前債而交付人\r\n    頭支票，或先前支票退票而改交付人頭支票…等情，則當事\r\n    人在人頭支票退票後，事後會陸續清償或以其他方式解決，\r\n    收受人頭支票並不認為構成詐欺，同時也未提出詐欺告訴，\r\n    則使用人頭支票者，依法即無所謂詐欺可言，因而被告又如\r\n    何構成共同正犯？以上業據黃遵涼、麥世興、陳福星等供承\r\n    在卷（見原審卷101年1月28日筆錄第13-19頁、102年5月23\r\n    日筆錄第9頁）。\r\n、查販售人頭支票者，其目的僅在賺取販售支票之價金收入，\r\n    或販售支票之差價所得，其與最終購買支票使用之人，既互\r\n    不認識，又未分取任何詐欺之財物或利得，核與共同正犯之\r\n    構成要件尚有不符。查原審既未查得販售支票者，事前已確\r\n    知購買支票使用人，持有該人頭支票係作為詐欺第三人之用\r\n    ，仍將該支票販售給該購買者，亦即並無積極證據足以證明\r\n    販售支票者，與購買支票使用人具有共同犯意聯絡及行為分\r\n    擔，換言之，如購買支票使用者其詐欺犯意，係基於個人意\r\n    思所發動，則依前開所述，即無證據足以證明販售支票者與\r\n    使用支票者，構成詐欺取財罪之共同正犯。\r\n、查人頭支票並不等於空頭支票，亦即人頭支票並非一定會退\r\n    票，仍端視使用者是否欲讓其兌現而定，使用支票之人可以\r\n    「指定付款方式」讓該支票兌現（即到付款銀行填具載有支\r\n    票號碼申請單，並存入票面金額，則銀行會依要求將該指定\r\n    支票兌現）。以上已據同案被告張三格，供稱：「其自己使\r\n    用之人頭支票，因係向熟人（或親人）調現，均會讓其兌現\r\n    」。李揚（即李顯堂）亦供明：「其自己開設公司，若使用\r\n    人頭支票，亦會讓支票兌現」；阮文隆亦為同樣供述在卷，\r\n    並書寫載明曾有兌現之人頭支票明細表附原審卷可參。\r\n、查使用人頭支票並不當然構成詐欺，已如前述。又人頭支票\r\n    縱然退票，亦不代表持用人即一定受害，蓋很多交付支票者\r\n    會視與收受支票人之關係，而以現金或其他方式陸續清償解\r\n    決。另由附表二被害人明細表，記載之行為態樣觀之，人頭\r\n    支票有僅供擔保者，有為支付工程款而退票者，則使用人若\r\n    有詐欺亦非因交付該票據才構成，且其借款、貨款或工程款\r\n    債權仍存在。以上由起訴書附表一所載總退票金額，高達28\r\n    億9178萬5899元（0000000000元），而附表二所載被害人被\r\n    害總金額僅9998萬4001元（00000000元），可知被害金額僅\r\n    佔退票金額3.457％左右，即可得而證實。\r\n(二)綜言之，原審並未就本案所謂加害人如何詐欺被害人？被害\r\n    人如何受害？被害人係基於何因而收受係爭支票？其金錢（\r\n    或債權）損失是否基於係爭支票？亦即所謂被害人金錢（或\r\n    債權）損失，是否該當於刑法之詐欺取財或詐欺得利罪之構\r\n    成要件？被害人有無認為自己受詐欺？有無對加害人（即交\r\n    付係爭支票人）提出刑事詐欺告訴，加害人有無受詐欺罪判\r\n    決確定等情，均未調查審認，並在判決理由為詳細記載認定\r\n    ，即遽認各該交付係爭支票行為均構成詐欺犯行，而被告亦\r\n    均構成共同正犯云云。核諸上揭敘述，即有違法律相關規定\r\n    及證據法則。\r\n四、被告阮文隆上訴意旨略以：\r\n    原審判決認被告阮文隆與本案其他同案被告共犯詐欺之犯行\r\n    ，包含判決書所附附表一編號1至19及21所示之20罪，所持\r\n    理由無非係以被告阮文隆認罪、及被告阮文隆與同案被告張\r\n    三格、余德和及李揚等人之通訊譯文。惟查：被告阮文隆與\r\n    同案被告張三格、余德和及李揚等人之通訊譯文，亦僅證明\r\n    被告阮文隆與同案被告有共同犯部分之犯行，亦不足以證明\r\n    共犯上開20罪。再被告阮文隆係對於所經手支票而涉嫌詐欺\r\n    部分均表示認罪，對未經手之部分，自無認被告阮文隆與同\r\n    案被告有共同詐欺行為，雖被告阮文隆對經手人頭支票之數\r\n    量及名稱部分已不復記憶，但就所經手之人頭支票，皆載於\r\n    遭扣案附卷之帳冊，嗣經被告阮文隆將原審判決書所附附表\r\n    一加以核對（詳如附表一），被告阮文隆之帳冊對部分發票\r\n    人皆未曾記載，而未加以記載實係因被告阮文隆未經手之故\r\n    ，被告阮文隆既未經手，何以與同案被告張三格等人有共犯\r\n    之犯意聯絡？原審判決認被告阮文隆對判決書所附附表一編\r\n    號1至19及21所示之20罪，被告阮文隆與同案被告皆有犯意\r\n    聯絡，並為共同詐欺犯行乙節，應屬違誤。\r\n五、被告王秀莉上訴意旨略以：\r\n、犯罪事實，應依證據認定之，無證據不得認定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。次按刑事訴訟上\r\n    證明之資料，無論其為直接證據或間接證據，均需達於通常\r\n    一般之人均不致於有所懷疑，而得確信其為真實之程度，始\r\n    得據為有罪之認定，若其關於被告是否犯罪之證明未能達此\r\n    程度，而有合理性懷疑之存在，致使無從形成有罪之確信，\r\n    根據「罪證有疑，利於被告」之證據法則，即不得遽為不利\r\n    被告認定（最高法院76年臺上字第4986號判例意旨參照）。\r\n    末按刑事訴訟法第161條已於91年2月8日修正公布，其第1項\r\n    規定檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院92年臺上字第128號判例要旨參照）。是\r\n    以，若卷附證據資料在經驗科學上或論理法則上尚有對被告\r\n    較為有利之存疑，而無從依其他客觀方法排除此項合理之可\r\n    疑，即不得以此資料作為斷罪之基礎，且刑事訴訟制度受「\r\n    倘有懷疑，則從被告之利益為解釋」、「被告應被推定為無\r\n    罪」之原則所支配，故得為訴訟上之證明者，無論為直接或\r\n    間接證據，需客觀上於一般人均不致有所懷疑而達於確信之\r\n    程度者，始可據為有罪之認定，倘其證明尚未達於確信之程\r\n    度，而有合理可疑存在時，即難據以為被告不利認定，故於\r\n    法律判斷上，自不能為被告有罪之認定。\r\n、原審判決認定事實顯與檢察官起訴書認定事實及證人證述內\r\n    容相違：\r\n 1、本件檢察官起訴書認定被告王秀莉所犯係「被告王秀莉明知\r\n    其於99年8月間向謝東福以12至15萬元之價格所購買之盧宜\r\n    伽、傅國賓之支票一本各25張，均係無兌現可能之空頭支票\r\n    ，仍意圖為自己不法所有，以每張4500元之價格，販售與不\r\n    特定人牟利。」（詳見本件起訴書第6頁起），雖復以共同\r\n    被告間就起訴書所載之人頭支票均有犯意聯絡，而予以起訴\r\n    。\r\n 2、惟原審判決認定被告王秀莉係經手以「盧怡伽」名義設立「\r\n    捷坤實業有限公司」，向永豐銀行學府分行申辦支票、「盧\r\n    怡伽」名義設立「捷坤實業有限公司」，向合庫銀行北土城\r\n    分行申辦支票及「盧柏委」名義向永豐銀行豐原分行申辦支\r\n    票，而認定被告王秀莉所犯如附表一編號2-4、編號9、10之\r\n    犯行，惟據證人黃湘喻、謝東福證述內容，均未證述被告王\r\n    秀莉曾經手「盧怡伽」名義設立之「捷坤實業有限公司」永\r\n    豐銀行學府分行、合庫銀行北土城分行及「盧柏委」名義永\r\n    豐銀行豐原分行之支票，原審判決顯已違刑事訴訟法第154\r\n    條第2項、第301條第1項業屬違誤，原審判決要無維持之可\r\n    能。\r\n、被告王秀莉就其經手之支票均有兌現，當無詐欺取財之犯行\r\n    ：\r\n 1、被告王秀莉僅經手「傅國賓」名義之華泰商業銀行永吉分行\r\n    支票、「盧宜伽」名義之兆豐銀行豐原分行之支票，從未經\r\n    手原審判決認定之支票，原審判決認定已屬違誤，已如前述\r\n    。\r\n 2、復經鈞院向華泰商業銀行永吉分行函調傅國賓之支票帳戶往\r\n    來資料、兆豐銀行豐原分行函調盧宜伽之支票帳戶往來資料\r\n    可證被告王秀莉將該二人之支票販售於鄭榮鑑、林素珍，確\r\n    係作為正常商業往來之用，僅用於取得款項支付之延期利益\r\n    ，全數款項均由鄭榮鑑、林素珍（呂昭彥係林素珍之子）將\r\n    支票面額款項存入，嗣後並均兌現，此有卷附交易往來資料\r\n    可稽，亦無任何交易相對人因此受有損害，被告王秀莉販售\r\n    支票予他人之行為，當非詐欺取財之犯行，原審判決顯屬違\r\n    誤。\r\n 3、綜上所述，原審判決確有上開違法不當之處，且認事用法多\r\n    有違誤，懇請鈞院依法予以撤銷並為適法判決，以免冤抑，\r\n    無任感禱。\r\n五、被告盧正義上訴意旨略以：\r\n、本件被告盧正義於委由共同被告謝東福以其3名子女即盧雨\r\n    慶、盧柏委、盧怡伽之名義辦理信用貸款，並由共同被告謝\r\n    東福以有申領支票辦貸款比較容易云云為由而要求被告盧正\r\n    義以其三人之名義辦理變更為捷坤公司、正裕公司之負責人\r\n    而開立公司帳戶及申領支票後，被告盧正義係於99年8、9月\r\n    間即已知悉捷坤公司、正裕公司是在做詐騙的公司，上情已\r\n    由被告盧正義於原審坦承在案，是被告盧正義對於原審判決\r\n    其與共同被告謝東福共同犯原判決附表一編號2至4、9至10\r\n    及17至19所示之八罪，並不爭執，合先敘明。\r\n、茲因被告盧正義業已罹患右頰黏膜惡性腫瘤、心肌梗塞心導\r\n    管支架手術後等重大疾病，以致其就前案接受執行時已保外\r\n    就醫，且參以被告盧正義就本案並未實際販賣人頭支票，僅\r\n    係為委由共同被告謝東福辦理信用貸款一事，而遭共同被告\r\n    謝東福予以利用，被告盧正義之涉案情節顯較實際販賣人頭\r\n    支票之共同被告謝東福為輕，是原審判決除判決被告盧正義\r\n    主刑部分應執行有期徒刑十月外，且就准予易科罰金部分，\r\n    係以新臺幣2000元折算一日，非以1000元折算一日，顯屬過\r\n    高，且非被告盧正義之經濟能力所得負擔，為此懇請鈞院審\r\n    酌上情，賜准撤銷原判決，並准予從輕量刑及降低易科罰金\r\n    之折算標準，以便被告盧正義就本案於接受執行時得以籌措\r\n    款項聲請准予易科罰金，如蒙所請，至為感禱。\r\n六、被告盧柏委、盧怡伽上訴意旨略以：\r\n、被告盧柏委、盧怡伽與其2人之兄即同案被告盧雨慶等3人原\r\n    並不認識共同被告謝東福，然因其3人之父即共同被告盧正\r\n    義前為以其3人之個人名義向銀行申辦信用貸款，經共同被\r\n    告謝東福於98年11、12月間向盧正義表示因其本人與相關行\r\n    庫之關係良好，故可代為向相關行庫接洽辦理信用貸款之手\r\n    續等語，爰由盧正義於98年12月間委由謝東福代為接洽辦理\r\n    信用貸款之手續，並依謝東福之指示，而由盧正義轉為囑咐\r\n    被告盧怡伽於98年12月23日在臺灣銀行豐原分行開立綜合存\r\n    款帳戶，並由盧正義將該存摺轉交予謝東福所指定之案外人\r\n    紀惠敏，及由其3人於98年12月28日向財團法人金融聯合徵\r\n    信中心申請核發「當事人綜合信用報告」，以便由盧正義以\r\n    其3人之個人名義向銀行申辦信用貸款。\r\n、謝東福於98年12月間向盧正義表示其願代為接洽辦理信用貸\r\n    款之手續後，因已歷時2個多月後均無下文，嗣由盧正義於\r\n    99年2月間向謝東福要求取回被告盧怡伽之上開存摺，而不\r\n    願再委由謝東福代為接洽辦理信用貸款之手續，然謝東福於\r\n    99年3月間又主動向盧正義表示其仍可代為接洽辦理信用貸\r\n    款之手續，除又再次向盧正義拿回上開存摺及自99年3月26\r\n    日起以其本人之款項而代為存提款以增加被告盧怡伽之信用\r\n    外，嗣並向盧正義表示如其再繼續以其3人之個人名義辦理\r\n    信用貸款則較為不易獲得貸款，建議改為以公司行號之名義\r\n    辦理信用貸款，則較易獲得貸款，除盧正義亦得提供公司行\r\n    號以便辦理信用貸款之手續外，其本人並得提供現有之公司\r\n    行號以供其3人辦理負責人變更登記手續後，再以該等公司\r\n    行號之名義向相關行庫接洽辦理信用貸款之手續等語。盧正\r\n    義因聽信謝東福之上開建議，爰將謝東福之上開建議轉知予\r\n    其3人知悉，嗣其3人為由盧正義順利取得銀行之信用貸款，\r\n    乃同意由盧正義持其3人之相關證件以配合謝東福辦理相關\r\n    之公司變更登記，爰陸續由被告盧柏委於99年3月間協同謝\r\n    東福將由謝東福所提供正裕彩色有限公司（下稱正裕公司）\r\n    之負責人變更登記為盧柏委，暨由被告盧柏委與謝東福、盧\r\n    正義前往陽信銀行社子銀行辦理該公司原有帳戶之負責人印\r\n    鑑變更登記手續；由謝東福、同案被告孫莉於99年4、5月間\r\n    陪同被告盧柏委前往兆豐國際商業銀行豐原分行及華南銀行\r\n    西豐原分行開立盧柏委之個人帳戶；由被告盧怡伽於99年7\r\n    月間協同謝東福將由謝東福所提供捷坤實業有限公司（下稱\r\n    捷坤公司）之負責人變更登記為盧怡伽，暨由被告盧怡伽與\r\n    謝東福、盧正義前往永豐銀行學府分行、合作金庫銀行北土\r\n    城分行辦理該公司原有2個帳戶之負責人印鑑變更登記手續\r\n    。其2人於配合謝東福辦理上開公司變更登記、帳戶開立及\r\n    負責人印鑑變更手續時雖均有在相關之文件上簽名，然其2\r\n    人均係誤認為該等手續係為辦理信用貸款所必須，其2人自\r\n    始至終均未親自向上開銀行之承辦人員申領空白支票本，該\r\n    等空白支票本均係由與上開銀行承辦人員相熟識之共同被告\r\n    謝東福及由謝東福所指示之孫莉、黃相喻等3人予以申領，\r\n    其2人甚至並不知悉其2人向上開銀行所申請開立或變更負責\r\n    人印鑑之銀行帳戶核係甲存支票帳戶或有空白支票本之申領\r\n    ，亦不知悉共同被告謝東福有無免除盧正義之債務或販售空\r\n    白支票予不特定人而為牟利之情事，是被告盧柏委、盧怡伽\r\n    2人於主觀上並無詐欺之犯罪故意，其2人所為，自不應與共\r\n    同被告謝東福、盧正義成立刑法第339條第1項詐欺取財罪之\r\n    共同正犯。\r\n、證人即共同被告謝東福於原審業已證稱其曾於99年6月11日\r\n    14時28分3秒以手機與廖文德（綽號慶仔）聯絡，要求廖文\r\n    德將被告盧柏委辦理信用貸款之案件儘快送件之相關原委（\r\n    參見99年度偵字第28338號偵查卷宗卷一所附之謝東福100年\r\n    1月7日調查筆錄及監聽譯文、原審卷101年12月12日審判筆\r\n    錄），由此足證謝東福確係以為其2人辦理信用貸款為名而\r\n    用以取信其2人及其2人之父即共同被告盧正義，並以此藉由\r\n    盧正義轉知其2人配合謝東福辦理上開手續，其2人及證人即\r\n    共同被告盧正義於警詢、偵查中所為之相關陳述，核與事實\r\n    相符，應堪採信。\r\n、有關被告盧柏委、盧怡伽與其2人之兄即同案被告盧雨慶等3\r\n    人為向銀行申辦信用貸款，均係由其3人之父即共同被告盧\r\n    正義出面與謝東福接洽辦理，其3人與謝東福並不熟識，僅\r\n    係依盧正義之轉知而配合謝東福辦理上開手續，其3人除從\r\n    未親自向上開銀行之承辦人員申領空白支票本或接觸空白支\r\n    票本外，且從未與謝東福間有任何接洽或聯絡，亦不知悉謝\r\n    東福與盧正義間有無債務存在或謝東福有無向盧正義免除債\r\n    務之情事，更不知悉謝東福有無販售空白支票予不特定人而\r\n    為牟利之情事，上情業經證人即共同被告盧正義、謝東福於\r\n    原審證述屬實，自堪認定。\r\n、有關被告盧柏委、盧怡伽2人所主張之上開事實，業已由證\r\n    人即共同被告盧正義、謝東福於原審大致上證述屬實，證人\r\n    即共同被告謝東福於原審審理時並已明確證稱伊於98年11、\r\n    12月間確有要幫被告盧柏委、盧怡伽2人之父即盧正義辦理\r\n    信用貸款，當時是以盧正義之3名子女即被告盧柏委、盧怡\r\n    伽與其2人之兄即同案被告盧雨慶等3人之名義辦辦看，伊雖\r\n    看過其3人，但與其3人並不熟，是有關伊代為辦理信用貸款\r\n    之事均係由伊和盧正義講，且以其3人之個人名義所開立之\r\n    帳戶存摺亦均由伊保管，並由伊辦理存、提款，以增加其3\r\n    人之信用，且伊答應以其3人之名義幫盧正義辦理信用貸款\r\n    後，係以有申領支票辦貸款比較容易辦云云為由向盧正義表\r\n    示可以以其3人之名義辦理變更為捷坤公司、正裕公司之負\r\n    責人而開立公司帳戶及申領支票，伊向盧正義為上開表示時\r\n    係以辦理其3人之信用貸款為由，先通知盧正義，再由盧正\r\n    義找來其3人配合辦理，但伊並沒有直接和其3人講過，且伊\r\n    在分別帶同其3人與相關銀行接洽辦理開立公司帳戶及第1次\r\n    申領支票時，伊確有叫其3人先去旁邊之椅子上等待，由銀\r\n    行人員直接將空白支票本交給伊本人，第2次以後之申領支\r\n    票並不需本人到場，均係由伊本人或由伊直接叫共同被告黃\r\n    相喻、同案被告孫莉前往銀行申領，伊於以被告盧柏委之名\r\n    義辦理信用貸款時，因當時已以盧柏委之名義登記為正裕公\r\n    司之負責人，因怕以正裕公司為發票人名義之支票會退票，\r\n    盧柏委之信用貸款無法核准，乃要求廖文德將被告盧柏委辦\r\n    理信用貸款之案件儘快送件，伊並未給予其3人報酬，但盧\r\n    正義有向伊借錢，是因盧正義很盧，伊才向盧正義表示於申\r\n    請領支票後可以不用還錢，伊並沒有將伊販賣空白支票一事\r\n    直接告訴盧正義，但伊認為盧正義應該知道，且伊從未將伊\r\n    販賣空白支票一事告知其3人，且認為其3人對於伊販賣空白\r\n    支票一事並不知等情（參見原審卷101年12月12日審判筆錄\r\n    ），上情並經證人即共同被告盧正義於原審審理時大致證述\r\n    屬實，且證人即共同被告盧正義於原審審理時並證稱謝東福\r\n    並沒有與其3人接觸過，有關伊委由謝東福以其3人之名義辦\r\n    理信用貸款一事，均由伊與謝東福接觸，伊係將謝東福所轉\r\n    知有申領支票辦貸款比較容易辦云云轉知其3人及要求其3人\r\n    配合辦理，其3人均係因相信伊不會害自己的小孩而同意配\r\n    合辦理，其3人均係認為該等手續係為辦理信用貸款所必須\r\n    ，其3人自始至終均未親自向上開銀行之承辦人員申領空白\r\n    支票本，且包括該等空白支票本之第1次申領均係由與上開\r\n    銀行承辦人員相熟識之共同被告謝東福予以申領等情（參見\r\n    原審卷102年8月22日審判筆錄），由此足見被告盧柏委、盧\r\n    怡伽2人並不知悉共同被告謝東福有無販售空白支票予不特\r\n    定人而為牟利之情事至明，是被告盧柏委、盧怡伽2人於主\r\n    觀上並無詐欺之犯罪故意，其2人所為，自不應與共同被告\r\n    謝東福、盧正義成立刑法第339條第1項詐欺取財罪之共同正\r\n    犯，為此，懇請鈞院審酌上情，賜為撤銷原判決，並為被告\r\n    盧柏委、盧怡伽2人為無罪之諭知，以免冤抑，至為感禱。\r\n七、檢察官上訴意旨略以：\r\n(一)原審判決認定被告張三格等人（除被告盧雨慶外），分別犯\r\n    判決附表一所示之各罪，而分別論以原判決附表一「科刑」\r\n    欄所示之刑，並分別定應執行刑如判決主文所載，固非無見\r\n    。惟查：\r\n1、被告張三格、余德和、李揚、阮文隆、謝東福、黃湘喻、王\r\n   秀莉、許秀霞、盧正義、盧柏委、盧怡伽之犯行致被害人被\r\n   詐騙之金額頗鉅，原審諭知之刑度顯有失衡，尚有未洽之處\r\n   。\r\n2、理由乙、不另為無罪諭知部分及理由丙：被告盧雨慶無罪部\r\n   分：\r\n(1)謝東福於99年3月間以後不詳時間，與有意圖為自己或他人不\r\n   法所有犯意聯絡之盧正義商議，由盧正義提供有犯意聯絡之\r\n   子女盧怡伽、盧柏委及盧雨慶等之相關證件資料與謝東福，\r\n   由謝東福委託不知情之葉齡琇（經檢察官為不起訴處分確定\r\n   ）以申辦變更公司名稱、負責人等方式，將盧怡伽、盧柏委\r\n   分別登記為捷坤實業有限公司（原名就是麵企業有限公司，\r\n   下稱捷坤公司）及正裕彩色印刷有限公司（原負責人張盧麗\r\n   雲，下稱正裕公司）之負責人，再以捷坤公司、正裕公司設\r\n   立公司登記之資料及盧柏委個人證件，夥同盧正義、盧怡伽\r\n   、盧柏委持向永豐銀行學府分行、合作金庫銀行北土城分行\r\n   、永豐銀行豐原分行、陽信商業銀行社子分行申請支票，並\r\n   由謝東福將領用之支票自行販售，或轉售與張三格、余德和\r\n   、阮文隆、李揚、黃湘喻、王秀莉等人使用，再輾轉售與如\r\n   原判決附表一編號2、3、4、9、10、17、18、19所示加害\r\n   人使用，如原判決附表一編號2、3、4、9、10、17、18、19\r\n   所示之加害人對被害人施用詐術後，分別詐得財物或財產\r\n   上利益，致被害人受有損害；而張三格前亦因販賣人頭支票\r\n   經法院羈押、判刑，並於99年2月11日釋放，竟因貪圖人頭支\r\n   票之獲利，而另起意圖為自己不法所有之犯意，向有犯意聯\r\n   絡之不詳成年人購得人頭支票後，販售與有犯意聯絡之余德\r\n   和、阮文隆、李揚、黃湘喻、王秀莉、謝東福等人，或與其\r\n   等取得之人頭支票交換使用，致人頭支票流入如原判決附表\r\n   一所示加害人後，由有犯意聯絡之原判決附表一所示加害人\r\n   持向被害人施用詐術後，詐得財物或財產上利益，嗣如原判\r\n   決附表一所示之人頭支票屆期退票後，如原判決附表一所示\r\n   被害人始知受騙（各票據號碼、退票日期、發票日及各被害\r\n   人遭詐欺情形詳如原判決附表一所示）。是上開事實（關於\r\n   原判決附表一）確實事證明確，足以認定。\r\n(2)按俗稱「芭樂票」（人頭支票）係指無法兌現之空頭支票，\r\n   此又可分為未獲授權，冒用他人名義開戶、申領之支票，及\r\n   委請知情之人以相當對價或其他方式，至金融行庫設立帳戶\r\n   並請領甲存支票供自己使用，亦即發票名義人知情，並志願\r\n   充為「人頭」概括授權他人簽發之支票二種。惟不論何者，\r\n   均係無法兌現之支票，致不知情之收受支票人無法經由提示\r\n   支票而取得票款。準此，販賣、蒐羅芭樂票之人如係販賣予\r\n   知情之價購者，因支票具有無因性及流通性，最終仍會流入\r\n   不知情而陷於錯誤之執票者，卻仍蓄意販賣使空頭支票流通\r\n   ，則對空頭支票為知情之價購者利用以為詐騙之工具，自不\r\n   違背販賣者之本意，是無論該販售之空頭支票，是否仍須持\r\n   票人為一定之填載以完成發票行為，知情之持票人既與販賣\r\n   者相互利用其一部行為，以完成詐騙之犯罪目的，販賣者對\r\n   於持票人行使空頭支票所犯之詐欺取財罪，自具有犯意聯絡\r\n   及行為分擔，而應成立共同正犯（最高法院95年度臺上字第\r\n   3326號判決意旨參照）；倘係直接交付予不知情之執票人換\r\n   取票面利益，則屬直接致其陷於錯誤而收受之施用詐術態樣\r\n   ，亦為刑法詐欺罪應予責罰之範疇。\r\n(3)就本案情節而論，被告張三格等人創設人頭公司（如原判附\r\n   表三、四）或徵求虛設人頭公司（如原判決附表三、四）之\r\n   芭樂票使用或轉售牟利；渠等共同被告之間均明知所經手販\r\n   入、販售之芭樂票絕無兌現之可能，竟意圖為自己不法之所\r\n   有，互為行為分擔，販賣予向其價購之人，而價購之人若非\r\n   以票面金額購得，即可知悉該等支票為芭樂票，且若非購入\r\n   後另有使不知情之人陷於錯誤而使用之目的，亦不可能無端\r\n   購入不能兌現之芭樂票，是被告張三格等人與價購購芭樂票\r\n   之人（即原判決附表三加害人）間，自有詐欺之犯意聯絡及\r\n   行為分擔一情，灼然甚明。而共犯之犯意聯絡不以明示或默\r\n   示犯意聯絡，以及直接或間接犯意聯絡為限，此觀最高法院\r\n   73年臺上第2364號、77年臺上第2135號判例甚明。是被告張\r\n   三格等與知情之價購芭樂票者，持用原判決附表三、四所示\r\n   之芭樂票向不知情之人行使，經該等芭樂票依票據無因性及\r\n   流通性輾轉流通市面，最終必致不知情之被害人陷於錯誤，\r\n   乃誤以為對價收受，復於收執後不能兌現而受有各該財產上\r\n   之損害，被告等對此當應擔負共同詐欺之罪責。原審以無法\r\n   特定被告等究係販賣何支票供購買者持以「對何人施詐」、\r\n   「詐取何項財物」、「被害人受騙情形」等具體犯罪構成要\r\n   件事實，顯無法認定為由，不足以證明被告等有何共同詐欺\r\n   之犯行等語，乃不另為無罪之諭知。然而「芭樂票」並無法\r\n   兌現，知情之人絕無可能以對價收受並持以提示之理，是被\r\n   告等以之販售予知情之蒐羅者再藉以票據無因性及流通性，\r\n   最終必使不知情之人誤信得已兌現之錯誤資訊收受並造成該\r\n   等票面金額之損害，業如前述。是上開不另為無罪諭知部分\r\n   ，及被告盧雨慶擔任負責人之「寶慶公司」流通在外如原判\r\n   決附表四、五之芭樂票（高達69張）部分，雖無法具體指明\r\n   受害人姓名，然退票張數及金額均有退票紀錄可憑，是確有\r\n   被害人受害一情堪可認定，無礙於犯罪構成要件要素之特定\r\n   。故而原判決附表三、四、五之芭樂票資料載有被害人、支\r\n   票號碼等資料，原審當可斟酌具體個案之情形傳喚各被害人\r\n   到庭證述，或調閱退票紀錄即知，原審顯有應調查而未調查\r\n   之違誤。綜上，原審未就原判決附表三、四、五其餘被害人\r\n   部分論罪科刑，認事用法顯有違誤。\r\n(二)原判決附表二（宣告沒收之扣案物）部分：原審以判決附表\r\n    二載明本件各應宣告沒收之扣案物，惟附表二之編號14、編\r\n    號18之扣案物名稱均為「合作金庫銀行新莊分行支票影本（\r\n    典悅實業有限公司陳志勇，票號VM0000000），所有人分別\r\n    為被告余德和、被告李揚，此扣案之物顯然有誤。原審判決\r\n    被告等人涉犯附表一，其中論及扣案如附表二所示之物應沒\r\n    收之部分，勢必有重複沒收之違誤，附表一所諭知沒收之物\r\n    ，有多處錯誤之處。\r\n(三)綜上所述，原審判決之認事用法尚嫌未洽，自難認原判決允\r\n    當，爰依刑事訴訟法第344條第1項，第361條第1項之規定提\r\n    起上訴，請求撤銷原判決另為適當之判決。\r\n八、按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院98年度臺上字第6660號判決意旨參\r\n    照）。是以，刑之量定屬事實審法院得依職權裁量事項，倘\r\n    其所量之刑並未逾越法定刑之範圍（即所謂外部界限)，復\r\n    無違反比例或罪刑相當原則之情形(即所謂內部界限）者，\r\n    自不得任意指為違法(最高法院102年度臺上字第4307號判決\r\n    意旨參照）。查本件原判決就如何量定被告如附表一所示上\r\n    訴駁回部分上揭犯行之理由，已以被告責任為基礎，並審酌\r\n    刑法第57條各款規定，就刑度詳為審酌並敘明理由，既未逾\r\n    越法定刑度，復未濫用自由裁量之權限，亦即合於法定刑之\r\n    外部界限，亦未逾自由裁量之內部界限，所為量刑核無不當\r\n    或違法，且無輕重失衡情形，自不得遽指為違法，亦難謂有\r\n    何過重情事，應予維持。\r\n九、原審審理後，認被告等除上揭經本院撤銷改判之有罪部分外\r\n    ，就其餘亦經本院判決有罪部分，犯行明確，予以論罪科刑\r\n    ，適用刑法第28條、第339條第1項、第2項、第41條第1項前\r\n    段、第8項、第38條第1項第2款，刑法施行法第1條之1規定\r\n    ，並審酌被告張三格前已有販賣人頭支票案件經法院判刑，\r\n    甫出監即又重操舊業，不知悔悟，被告余德和、李揚、阮文\r\n    隆、王秀莉明知人頭支票並無兌現可能，仍購買、調借支票\r\n    販賣與他人，致被害人損失財物或財產上利益，被告謝東福\r\n    找來有犯意聯絡之黃湘喻、盧正義、盧怡伽、盧柏委設立人\r\n    頭公司，向銀行請領支票供他人販賣，藉以詐騙被害人；兼\r\n    衡其等之犯罪動機、手段、智識程度，以及被告謝東福、黃\r\n    湘喻等貪圖不法利益，利用人頭培養信用，向銀行請領支票\r\n    販售，被告張三格、余德和、李揚、阮文隆、王秀莉調借、\r\n    購買他人請領之人頭支票，助長詐騙財產犯罪之風氣，並易\r\n    造成如附表一所示之被害人受騙而受有財物損失，應為當今\r\n    社會詐財事件發生根源之一，不僅擾亂金融交易往來秩序，\r\n    亦所生危害非輕，行為實不足取，且亦因人頭支票發票人多\r\n    為人頭公司，致使執法人員難以追查該詐騙人士之真實身分\r\n    ，各被害人求償更屬不易，並審酌被告張三格、盧正義否認\r\n    犯行，態度不佳，被告余德和、李揚、阮文隆、王秀莉明知\r\n    人頭支票並無兌現可能，仍購買、調借人頭支票販賣，惟犯\r\n    後坦承犯行，各量處如原判決主文所示之刑，並均諭知易科\r\n    罰金之折算標準（被告盧正義係擔任及提供人頭公司支票，\r\n    並未實際販賣人頭支票，以2000元折算一日，餘有販賣人頭\r\n    支票之被告均提高為3,000元折算一日）。復就沒收部分說\r\n    明：按刑法第38條第3項之「第1項第2款、第3款之物，以屬\r\n    於犯罪行為人為限，得沒收之」，所謂「犯罪行為人」就廣\r\n    義而言，包括正犯、共同正犯、教唆犯與幫助犯而言。然共\r\n    同正犯因相互間利用他人之行為，以遂行其犯意之實現，本\r\n    於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用\r\n    之物，自均應為沒收之諭知。惟幫助犯僅係對於犯罪構成要\r\n    件以外行為為加工，並無共同犯罪之意思，自不適用該責任\r\n    共同原則（最高法院89年度臺上字第6946號判決意旨參照）\r\n    。扣案附表二所示之物，係共同被告張三格、余德和、李揚\r\n    、阮文隆、謝東福、黃湘喻、王秀莉、盧正義、盧怡伽、盧\r\n    柏委等人所有用以作為本件附表一詐欺取財犯罪所用或預備\r\n    供犯罪所用之物或犯罪所得，依共犯責任共同原則，均併予\r\n    宣告沒收之。其餘扣案物品，雖為各共同被告所有，惟非\r\n    本件犯罪所用或所得之物，核亦與本件犯罪無直接關聯，且\r\n    均非違禁物，是無庸諭知沒收，併予敘明，核原審判決此部\r\n    分認事用法並無違誤，量刑亦屬妥適，被告上訴意旨猶執前\r\n    詞矢口否認犯行或請求從輕量刑，檢察官則請求從重量刑，\r\n    核均為無理由，應予駁回。又附表二編號14、編號18之扣案\r\n    物名稱雖均為「合作金庫銀行新莊分行支票影本（典悅實業\r\n    有限公司陳志勇，票號VM0000000），所有人分別為被告余\r\n    德和、被告李揚，惟該2份影本分別為被告余德和、李揚所\r\n    有，並無違誤，檢察官誤認勢必有重複沒收之違誤等語，應\r\n    有誤會。至於本件原審判決此部分雖未及比較適用刑法第\r\n    339條第1項修正前後之規定，然原審判決所適用之法律同為\r\n    修正前刑法第339條第1項之規定，與本件前揭經新舊法比較\r\n    後所適用者無異，原審判決此部分之結論自應予以維持，均\r\n    併予敘明。再原審就附表三編號1至8部分說明不另為無罪諭\r\n    知及就被告盧雨慶附表一、三判決無罪部分，核無違誤，檢\r\n    察官此部分上訴亦無理由，應予駁回。\r\n戊、退併辦部分(被告盧柏委部分)：：\r\n一、檢察官移送併辦意旨略以：盧柏委明知支票具有代付現金交\r\n    易及轉讓流通之性質，無兌現可能性之空頭支票（俗稱芭樂\r\n    票）易成為不法份子持以作為施詐之工具，交易相對人若誤\r\n    信該支票有兌現可能性而與之交易，進而收受該支票並為財\r\n    物或勞務之給付時即遭受損害；因其父盧正義積欠謝東福新\r\n    臺幣（下同）45萬元債務，竟與盧正義、謝東福、李揚（原\r\n    名李顯堂）、余德和（盧正義、謝東福、李揚、余德和涉嫌\r\n    詐欺部分，另經臺中地署檢察官以99年度偵字第28338號、\r\n    100年度偵字第1665號、2542號、4828號、8259號案件提起\r\n    公訴）共同意圖為自己不法之所有，基於詐欺取財之犯意聯\r\n    絡，先將正裕彩色印刷有限公司（下稱正裕公司）之負責人\r\n    變更登記為盧柏委，再於民國99年3月4日，由謝東福帶同盧\r\n    柏委，前往址設臺北市○○區○○○路0段000號之陽信商業\r\n    銀行（下稱陽信銀行）社子分行，將正裕公司向陽信銀行社\r\n    子分行所申請帳號52521號支票存款帳戶（下稱系爭支票存\r\n    款）之負責人印鑑卡變更為「盧柏委」，經謝東福將系爭支\r\n    票存款帳戶支票，以不詳代價出售予李揚，再由李揚轉售予\r\n    余德和，余德和再出售予不詳之人，輾轉將系爭支票存款帳\r\n    戶支票售予有詐欺犯意聯絡之洪瑞瞬，洪瑞瞬則持以為下列\r\n    行為：\r\n(一)洪瑞瞬於99年5月19日，在臺北縣林口鄉（已改制為新北市\r\n    林口區，下仍沿舊稱）某處，致電烜陞實業有限公司（址設\r\n    桃園縣蘆竹鄉【已改制為桃園市○○區○○○村00○00號，\r\n    下稱烜陞公司），自稱「林清泉」向該公司負責人徐文忠佯\r\n    稱：欲訂購木製夾板2638片等語，並偽造「聯永興實業股份\r\n    有限公司」之訂購單1紙，表示「聯永興實業股份有限公司\r\n    」向烜陞公司訂購木製夾板2638片之意思而偽造該私文書，\r\n    再於翌日將該偽造之訂購單傳真予徐文忠而行使之，致徐文\r\n    忠陷於錯誤，而陸續於99年5月26日、同年6月17日、同年6\r\n    月21日、同年6月23日，載運木製夾板各960片、480片、479\r\n    片、719片至洪瑞瞬指定位於臺北縣林口鄉○○村○○00○\r\n    00號倉庫，洪瑞瞬則在出貨單上蓋用偽刻之「聯永興業有限\r\n    公司」統一發票專用章而偽造「聯永興業有限公司」印文共\r\n    4枚，表示其簽收前揭木製夾板之意思而偽造該等私文書，\r\n    併同交付聯永興實業股份有限公司（負責人林盈良，其涉嫌\r\n    詐欺部分，另經臺灣新北地方法院以101年度易字第2545號\r\n    判處罪刑）簽發之面額17萬2800元支票1紙（發票日：99年6\r\n    月30日，支票號碼：DB0000000號，付款行：星展銀行林口\r\n    分行）、系爭支票帳戶面額17萬6800元支票1紙（發票日：\r\n    99年7月31日，支票號碼：AD0000000號）予徐文忠，足以生\r\n    損害於徐文忠及「聯永興實業股份有限公司」、「聯永興業\r\n    有限公司」。嗣因洪瑞瞬所交付之支票屆期提示均未獲兌現\r\n    ，亦避不見面，徐文忠始知受騙。\r\n(二)洪瑞瞬於99年5月31日，在臺北縣林口鄉某處，致電天罡木\r\n    業有限公司（址設桃園縣八德市【已改制為桃園市○○區○\r\n    ○○路000號，營業處所設於桃園縣桃園市【已改制為桃園\r\n    市○○區○○○街000○0號，下稱天罡公司）。負責人林進\r\n    福佯稱：其係「聯永興業有限公司」之承辦人「林清泉」，\r\n    欲訂購木棧板600片等語，並偽造「聯永興有限公司」之訂\r\n    購單1紙，復將偽刻之「聯永興業有限公司」統一發票專用\r\n    章蓋印在該訂購單上而偽造「聯永興業有限公司」印文1枚\r\n    ，表示「聯永興業有限公司」向天罡公司訂購木棧板600片\r\n    之意思而偽造該私文書，再將該偽造之訂購單傳真予林進福\r\n    而行使之，致林進福陷於錯誤，而陸續於99年6月2日、同年\r\n    月7日，指示不知情之某司機載運木棧板各300片至洪瑞瞬指\r\n    定位於臺北縣林口鄉之上址倉庫，洪瑞瞬則在送貨單上蓋用\r\n    上開偽刻之「聯永興業有限公司」統一發票專用章而偽造「\r\n    聯永興業有限公司」印文共4枚，表示其簽收前揭木棧板之\r\n    意思而偽造該等私文書，再併同系爭支票帳戶面額24萬元支\r\n    票1紙（發票日：99年7月31日，支票號碼：AD0000000號）\r\n    佯充貨款交付予該名司機轉交給林進福而行使之，足以生損\r\n    害於林進福及「聯永興業有限公司」。（洪瑞瞬涉嫌上開詐\r\n    欺取財等部分，業經臺灣板橋地方法院【已改制為臺灣新北\r\n    地方法院，下同】檢察署檢察官以99年度偵字第27098號、2\r\n    7524號、29622號案提起公訴，經臺灣板橋地方法院以100年\r\n    度訴字第359號判處罪刑，洪瑞瞬不服上訴，迭經臺灣高等\r\n    法院以100年度上訴字第3250號、最高法院以101年度臺上字\r\n    第3996號駁回上訴確定）等語。\r\n二、經查本件上開論罪科刑部分，各就附表一所示被告等人詐欺\r\n    不同被害人部分係均成立數罪關係，業如上述，則前述檢察\r\n    官移請併案審理部分與本件前揭科罪科刑部分，核其犯罪時\r\n    間、被害人、販售及行使之特定票號人頭支票等部分，並不\r\n    相同，難認係同一事實，而無裁判上一罪關係，爰退回上開\r\n    併辦部分，由原承辦檢察官另行依法處理。\r\n己、本院認定被告王秀莉就附表一編號13部分亦屬共同正犯，應\r\n    為有罪判決，並與其他經判決有罪部分係屬數罪併罰關係，\r\n    原審就此部分復未為不另為無罪諭知之說明，即屬漏未審判\r\n    ，本院尚無從就此部分審判，應退由原審就此部分補充判決\r\n    ，附此明。\r\n庚、被告盧怡伽經本院合法傳喚，無正當理由未於本院審理期日\r\n    到庭，爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第371條、第299條第1項前段，刑法第2條第1項、第28條、\r\n第30條第1項、修正前刑法第339條第1項、第2項、刑法第55條、\r\n第47條第1項、第41條第1項前段、第8項、第38條第1項第2款、\r\n第51條第5款、第9款，刑法施行法第1條之1，判決如主文。\r\n本案經檢察官鍾宗耀到庭執行職務。\r\n中    華    民    國   105    年    1     月    13    日\r\n            刑事第一庭    審判長法  官  陳 朱 貴\r\n                                法  官  陳 慧 珊\r\n                                法  官  江 奇 峰\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                書記官  邱 曉 薇\r\n中    華    民    國   105    年    1     月    13    日\r\n附錄論罪科刑法條\r\n修正前刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表一：\r\n┌──┬───┬────┬────┬────┬─────────┬────┬────────────┬────────┐\r\n│編號│發票人│支票號碼│票面金額│加害人  │犯罪手段          │參與之本│    科        刑        │支票經手關聯及出│\r\n│    │\\付款 │及發票日│（新臺幣├────┤                  │案被告  │                        │處              │\r\n│    │人    │期      │元）    │被害人  │                  │        │                        │                │\r\n│    │      │        │        ├────┤                  │        │                        │                │\r\n│    │      │        │        │犯罪時間│                  │        │                        │                │\r\n│    │      │        │        │及地點  │                  │        │                        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│1   │維鯨科│0000000 │4,880,60│蕭進雄( │蕭進雄佯稱介紹4880│張三格、│共同犯詐欺取財罪，張三格│阮文隆（本院卷│\r\n│    │技有限│99/8/30 │0元     │原判決誤│600元之工程與林炎 │余德和、│、余德和均累犯，張三格處│p9反，票是張三格│\r\n│    │公司周│        │        │載為蕭勝│輝施作，但要收取10│阮文隆、│有期徒刑陸月，如易科罰金│拿來28338 p59 │\r\n│    │文徽\\ │        │        │雄)     │%的佣金，並持左列 │黃湘喻  │以新臺幣參仟元折算壹日，│）余德和（本院卷│\r\n│    │彰銀三│        │        ├────┤支票交與林炎輝作為│        │余德和處有期徒刑伍月，  │97、98反、105 │\r\n│    │峽    │        │        │林炎輝  │支付工程款，並約定│        │如易科罰金以新臺幣參仟元│、170）張三格（ │\r\n│    │      │        │        ├────┤支票兌現後始施工，│        │折算壹日；阮文隆、黃湘喻│上開卷阮指證張）│\r\n│    │      │        │        │99年6 月│致林炎輝信以為真而│        │各處有期徒刑伍月，如易科│，黃湘喻（扣周文│\r\n│    │      │        │        │間桃園縣│交付7萬元佣金與蕭 │        │罰金，均以新臺幣仟元折│徽印章121反） │\r\n│    │      │        │        │不詳地點│勝雄，嗣後因支退票│        │算壹日。扣案如附表二編號│                │\r\n│    │      │        │        │        │，林炎輝始知受騙。│        │1、2、3、15、16、19、22 │                │\r\n│    │      │        │        │        │                  │        │所示之物均沒收。        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│2   │捷坤實│AD946955│213,000 │不詳年籍│真實姓名年籍均不詳│張三格、│共同犯詐欺取財罪，張三格│阮文隆（本院卷│\r\n│    │業有限│5       │元      │之林姓成│之林姓成年男子持左│余德和、│，累犯，處有期徒刑陸月；│p11 反，他2221p1│\r\n│    │公司盧│99/10/17│        │年男子  │列支票，以需支付員│阮文隆、│余德和、李揚、王秀莉均累│5 賣捷坤票給第三│\r\n│    │怡伽\\ │        │        ├────┤工薪資為由，委託江│謝東福、│犯，各處有期徒刑伍月；阮│人）余德和（本院│\r\n│    │永豐學│        │        │江富義  │富義代為貼現，並允│李揚、  │文隆、黃湘喻、謝東福各處│卷136 、138 ，│\r\n│    │府    │        │        ├────┤諾給與1 萬元作為報│黃湘喻、│有期徒刑伍月；盧正義、盧│165 反、174 反、│\r\n│    │      │        │        │99年2 月│酬，嗣江富義於支票│王秀莉、│怡伽各處有期徒刑肆月，如│193 ，99偵28338 │\r\n│    │      │        │        │12日至9 │後背書，以其名義持│盧正義、│易科罰金，張三格、余德和│248 向李購買）│\r\n│    │      │        │        │月8日前 │票向當鋪貼現19萬8 │盧怡伽  │、阮隆、謝東福、李揚、黃│黃湘喻（本院卷│\r\n│    │      │        │        │某時間彰│千元，將現金交與林│        │湘喻、王秀莉均以新臺幣│118 反扣得捷坤公│\r\n│    │      │        │        │化縣    │姓男子，並收取1 萬│        │仟元折算壹日，盧正義以新│司章、盧怡伽章）│\r\n│    │      │        │        │        │元佣金，嗣支票退票│        │臺幣貳仟元折算壹日，盧怡│李揚（156 ，99│\r\n│    │      │        │        │        │江富義始知受騙。  │        │伽以新臺幣壹仟元折算壹日│偵28338p131， │\r\n│    │      │        │        │        │                  │        │。扣案如附表二編號1、2、│向謝東福調捷坤票│\r\n│    │      │        │        │        │                  │        │3、4、10、16、18、19、20│99偵28338 349 │\r\n│    │      │        │        │        │                  │        │、21、22所示之物均沒收。│，余稱向李揚購  │\r\n│    │      │        │        │        │                  │        │                        │買，黃湘喻稱李顯│\r\n│    │      │        │        │        │                  │        │                        │堂將印章託伊100 │\r\n│    │      │        │        │        │                  │        │                        │偵2542p40 ）謝東│\r\n│    │      │        │        │        │                  │        │                        │福（申請，偵1665│\r\n│    │      │        │        │        │                  │        │                        │p72）王秀莉（謝 │\r\n│    │      │        │        │        │                  │        │                        │稱捷坤票都賣王秀│\r\n│    │      │        │        │        │                  │        │                        │莉1665 p93，有拿│\r\n│    │      │        │        │        │                  │        │                        │捷坤票他p184）張│\r\n│    │      │        │        │        │                  │        │                        │三格（李揚稱向謝│\r\n│    │      │        │        │        │                  │        │                        │調捷坤票，其中15│\r\n│    │      │        │        │        │                  │        │                        │張與張三格交換99│\r\n│    │      │        │        │        │                  │        │                        │偵28338 p349，│\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┤阮稱捷坤票是張三│\r\n│3   │捷坤實│AD935976│280,000 │阿和    │年籍不詳綽號阿和之│張三格、│共同犯詐欺取財罪，張三格│格拿來，99偵2833│\r\n│    │業有限│9       │元      ├────┤成年男子於左列時、│余德和、│，累犯，處有期徒刑陸月；│8p59 ）       │\r\n│    │公司盧│99/10/15│        │陳開浩  │地持左列支票，支付│阮文隆、│余德和、李揚、王秀莉均累│                │\r\n│    │怡伽\\ │        │        ├────┤陳開浩承攬阿和之水│謝東福、│犯，各處有期徒刑伍月；阮│                │\r\n│    │永豐學│        │        │99年6 月│電工程之部分工程款│李揚、  │文隆、黃湘喻、謝東福各處│                │\r\n│    │府    │        │        │間臺中市│（總價金為80萬元，│黃湘喻、│有期徒刑伍月；盧正義、盧│                │\r\n│    │      │        │        │大里區  │部分已清償），嗣支│王秀莉、│怡伽各處有期徒刑肆月，如│                │\r\n│    │      │        │        │        │票退票陳開浩始知受│盧正義、│易科罰金，張三格、余德和│                │\r\n│    │      │        │        │        │騙。              │盧怡伽、│、阮隆、謝東福、李揚、黃│                │\r\n│    │      │        │        │        │                  │        │湘喻、王秀莉均以新臺幣│                │\r\n│    │      │        │        │        │                  │        │仟元折算壹日，盧正義以新│                │\r\n│    │      │        │        │        │                  │        │臺幣貳仟元折算壹日，盧怡│                │\r\n│    │      │        │        │        │                  │        │伽以新臺幣壹仟元折算壹日│                │\r\n│    │      │        │        │        │                  │        │。扣案如附表二編號1、2、│                │\r\n│    │      │        │        │        │                  │        │3、4、10、16、18、19、  │                │\r\n│    │      │        │        │        │                  │        │2021、22所示之物均沒收。│                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┤                │\r\n│4   │捷坤實│0000000 │420,000 │綽號蘋果│綽號蘋果之人於99年│張三格、│共同犯詐欺取財罪，張三格│                │\r\n│    │業有限│99/10/20│元      │之人    │9月8日前之9月初某 │余德和、│，累犯，處有期徒刑陸月；│                │\r\n│    │公司盧│        │        ├────┤時，持左列支票向陳│阮文隆、│余德和、李揚、王秀莉均累│                │\r\n│    │怡伽\\ │        │        │陳信德  │信德詐購茶葉一批得│謝東福、│犯，各處有期徒刑伍月；阮│                │\r\n│    │合庫北│        │        ├────┤逞，嗣陳信德於左列│李揚、  │文隆、黃湘喻、謝東福各處│                │\r\n│    │土城  │        │        │99年9 月│時、地持左列支票，│黃湘喻、│有期徒刑伍月；盧正義、盧│                │\r\n│    │      │        │        │8日前之 │向陳崇欽購買價值  │王秀莉、│怡伽各處有期徒刑肆月，如│                │\r\n│    │      │        │        │9月初某 │353,000元之茶葉， │盧正義、│易科罰金，張三格、余德和│                │\r\n│    │      │        │        │時高雄市│嗣支票退票，陳崇欽│盧怡伽、│、阮隆、謝東福、李揚、黃│                │\r\n│    │      │        │        │不詳地點│、陳信德始知受騙。│        │湘喻、王秀莉均以新臺幣│                │\r\n│    │      │        │        │        │                  │        │仟元折算壹日，盧正義以新│                │\r\n│    │      │        │        │        │                  │        │臺幣貳仟元折算壹日，盧怡│                │\r\n│    │      │        │        │        │                  │        │伽以新臺幣壹仟元折算壹日│                │\r\n│    │      │        │        │        │                  │        │。扣案如附表二編號1、2、│                │\r\n│    │      │        │        │        │                  │        │3、4、9、16、18、19、20 │                │\r\n│    │      │        │        │        │                  │        │、21、22所示之物均沒收。│                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│5   │    │0000000 │270,000 │顏文學  │顏文學委託陳福星施│張三格、│共同犯詐欺取財罪，張三格│阮文龍筆記P8（01│\r\n│(即 │金成│99/9/14 │元      ├────┤作鋁門窗，總價為27│余德和、│累犯，處有期徒刑陸月；余│26152~161 、0126│\r\n│原判│有限公│        │        │陳福星  │萬元，顏文學交付左│李揚、  │德和、李揚均累犯，各處有│167~171 ，10反│\r\n│決附│司李昌│        │        ├────┤列之支票清償，嗣│阮文隆、│期徒刑伍月，阮文隆處有期│）余德和（71、│\r\n│表一│桂\\合 │        │        │99年7 月│因左列支票退票，│        │徒刑伍月，如易科罰金，均│125 、180 反）張│\r\n│編號│庫泰山│        │        │間不詳地│顏文學再交付左列│        │以新臺幣仟元折算壹日。│三格（賣金城票│\r\n│6)  │      │        │        │點      │支票清償，嗣左列│        │扣案如附表二編號1、2、3 │給李揚283382  │\r\n│    │      │        │        │        │支票亦退票陳福星  │        │、4、5、6、7、13、16、18│70，阮稱票是張三│\r\n│    │      │        │        │        │始知受騙。        │        │、19、22所示之物均沒收。│格拿來，99偵2833│\r\n│    │      │        │        │        │                  │        │                        │8 p59 ）李揚  │\r\n│    │      │        │        │        │                  │        │                        │（票向張三格買28│\r\n│    │      │        │        │        │                  │        │                        │338p163）     │\r\n│    ├───┼────┼────┤        │                  ├────┤                        ├────────┤\r\n│    │    │0000000 │270,000 │        │                  │余德和、│                        │余德和（28338p│\r\n│    │臣育有│99/11/15│元      │        │                  │李揚    │                        │177169 、184）│\r\n│    │限公司│        │        │        │                  │        │                        │、李揚（162(  │\r\n│    │蘇鴻銘│        │        │        │                  │        │                        │原判決誤載為160 │\r\n│    │\\ 板信│        │        │        │                  │        │                        │反）            │\r\n│    │蘆洲（│        │        │        │                  │        │                        │                │\r\n│    │起訴書│        │        │        │                  │        │                        │                │\r\n│    │誤載為│        │        │        │                  │        │                        │                │\r\n│    │新光蘆│        │        │        │                  │        │                        │                │\r\n│    │洲、王│        │        │        │                  │        │                        │                │\r\n│    │順臺）│        │        │        │                  │        │                        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│6   │    │0000000 │300,000 │何淑芬  │何淑芬分別於99年7 │張三格、│共同犯詐欺取財罪，張三格│阮文隆（卷p11 │\r\n│(即 │上勝興│99/10/15│元      ├────┤月間持左列支票及│余德和、│，累犯，處有期徒刑陸月  │）              │\r\n│原判│業有限│        │        │李秀子  │於同年8 月間持左列│李揚、  │；余德和、李揚均累犯，各│                │\r\n│決附│公司蔡│        │        ├────┤支票，以需錢週│阮文隆、│處有期徒刑伍月，阮文隆處│                │\r\n│表一│富安\\ │        │        │        │轉為由，總計向李秀│（檢察官│有期徒刑伍月，如易科罰金│                │\r\n│編號│一銀高│        │        │99年7 月│子借款550,000元， │起訴書漏│，均以新臺幣仟元折算壹│                │\r\n│8 │雄    │        │        │及8 月間│嗣支票退票李秀子始│載部分│日。扣案如附表二編號1、2│                │\r\n│) ├───┼────┼────┤在高雄市│知受騙。          │，惟為起│、3、4、14、16、18、19、├────────┤\r\n│    │    │VM802606│250,000 │        │                  │訴效力所│22所示之物均沒收。      │李揚（向張三格買│\r\n│    │典悅實│9       │元      │        │                  │及，應予│                        │28338 p163p1│\r\n│    │業有限│9810/15 │        │        │                  │更正）  │                        │68反）余德和（卷│\r\n│    │公司陳│        │        │        │                  │        │                        │p173反國泰世華│\r\n│    │志勇\\ │        │        │        │                  │        │                        │，184 合庫）張三│\r\n│    │合庫新│        │        │        │                  │        │                        │格（向李揚調典悅│\r\n│    │莊    │        │        │        │                  │        │                        │來賣，或賣給李揚│\r\n│    │      │        │        │        │                  │        │                        │p270）阮文隆（│\r\n│    │      │        │        │        │                  │        │                        │p11反）       │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│7   │盧柏委│BD412310│3,000,00│潘忠豪  │潘忠豪於95年間向李│張三格、│共同犯詐欺得利罪，張三格│黃湘喻（100偵245│\r\n│(即 │\\兆豐 │2       │0元     ├────┤玉秀借款500 萬元，│余德和、│，累犯，處有期徒刑陸月；│2p27，100 偵1665│\r\n│原判│豐原  │99/9/15 │        │李玉秀  │後已清償100 餘萬元│李揚、  │余德和、李揚、王秀莉均累│p10 與謝東福討論│\r\n│決附│(原判 │        │        ├────┤，尚積欠300 萬元，│阮文隆、│犯，各處有期徒刑伍月；阮│正裕盧柏委退票）│\r\n│表一│決誤載│        │        │99年8 月│經李玉秀催討後，潘│黃湘喻、│文隆、黃湘喻、謝東福各處│余德和（117 、│\r\n│編號│為永豐│        │        │10日臺中│忠豪於左列日期交付│謝東福、│有期徒刑伍月；盧正義、盧│、188 、191 兆豐│\r\n│9)  │豐原) │        │        │市（起訴│左列支票與李玉秀作│王秀莉、│柏委各處有期徒刑肆月，如│豐原）阮文隆（│\r\n│    │      │        │        │書附表誤│為清償，嗣支票退票│盧正義、│易科罰金，張三格、余德和│p10 兆豐豐原）謝│\r\n│    │      │        │        │載為95年│李玉秀始知受騙。  │盧柏委  │、阮隆、謝東福、李揚、黃│東福（李揚要孫莉│\r\n│    │      │        │        │間）不詳│                  │        │湘喻、王秀莉均以新臺幣│領盧柏委兆豐豐原│\r\n│    │      │        │        │地點    │                  │        │仟元折算壹日；盧正義以新│票100 偵1665p1 0│\r\n│    │      │        │        │        │                  │        │臺幣貳仟元折算壹日，盧柏│、57，替張三格申│\r\n│    │      │        │        │        │                  │        │委以新臺幣壹仟元折算壹日│請盧柏委人頭票）│\r\n│    │      │        │        │        │                  │        │。扣案如附表二編號1、2、│李揚（100偵28338│\r\n│    │      │        │        │        │                  │        │3、4、16、18、19、22所示│p123反、125 與│\r\n│    │      │        │        │        │                  │        │之物均沒收。            │張三格談論盧柏委│\r\n│    │      │        │        │        │                  │        │                        │票，100偵1665p1 │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┤6 謝稱售盧票給李│\r\n│8   │盧柏委│BD412310│253,800 │林素娘  │林素娘於99年7 月間│張三格、│共同犯詐欺得利罪，張三格│揚）、張三格、王│\r\n│(即 │\\兆豐 │6       │元      ├────┤向黃政欽借款32萬元│余德和、│，累犯，處有期徒刑陸月；│秀莉（100偵1665p│\r\n│原判│豐原  │99/9/15 │        │黃政欽  │，並於同年8 月間持│李揚、  │余德和、李揚、王秀莉均累│14 反，謝有賣給 │\r\n│決附│(原判 │        │        ├────┤左列支票交與黃政欽│阮文隆、│犯，各處有期徒刑伍月；阮│王秀莉）        │\r\n│表一│決誤載│        │        │99年7 月│作為清償部分債務，│黃湘喻、│文隆、黃湘喻、謝東福各處│                │\r\n│編號│為永豐│        │        │臺中市  │，嗣支票退票黃政欽│謝東福、│有期徒刑伍月；盧正義、盧│潘忠豪部分參原審│\r\n│10) │豐原) │        │        │        │始知受騙。        │王秀莉、│柏委各處有期徒刑肆月，如│法院102年度易字 │\r\n│    │      │        │        │        │                  │盧正義、│易科罰金，張三格、余德和│第3751號判決。  │\r\n│    │      │        │        │        │                  │盧柏委  │、阮隆、謝東福、李揚、黃│                │\r\n│    │      │        │        │        │                  │        │湘喻、王秀莉均以新臺幣│                │\r\n│    │      │        │        │        │                  │        │仟元折算壹日；盧正義以新│                │\r\n│    │      │        │        │        │                  │        │臺幣貳仟元折算壹日，盧柏│                │\r\n│    │      │        │        │        │                  │        │委以新臺幣壹仟元折算壹日│                │\r\n│    │      │        │        │        │                  │        │。扣案如附表二編號1、2、│                │\r\n│    │      │        │        │        │                  │        │3、4、16、18、19、22所示│                │\r\n│    │      │        │        │        │                  │        │之物均沒收。            │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│9   │創能科│0000000 │3,000,00│潘忠豪  │潘忠豪於99年3 、4 │張三格、│共同犯詐欺取財罪，張三格│阮文龍（卷筆記│\r\n│(即 │技股份│99/5/31 │0元     ├────┤月間持左列支票，以│余德和、│，累犯，處有期徒刑陸月；│P6反、14、24反│\r\n│原判│有限公│        │        │江崇南  │需資金周轉為由，向│李揚、  │余德和、李揚均累犯，各處│）李揚（向張三格│\r\n│決附│司溫莉│        │        ├────┤江崇南借款300 萬元│阮文隆  │有期徒刑伍月，阮文隆處有│購買99偵28338 │\r\n│表一│雯\\ 富│        │        │99年3 、│，嗣支票退票江崇南│        │期徒刑伍月，如易科罰金均│p163）張三格，余│\r\n│編號│邦世貿│        │        │4 月間不│始知受騙（潘忠豪於│        │以新臺幣仟元折算壹日。│德和（向李揚購買│\r\n│11  │      │        │        │詳地點  │退票後，陸續清償  │        │扣案如附表二編號1、2、3 │99偵28338 p254│\r\n│    │      │        │        │        │172 萬元，尚欠128 │        │、4、16、18、19、22所示 │）              │\r\n│    │      │        │        │        │萬元）            │        │之物均沒收。            │                │\r\n│    │      │        │        │        │                  │        │                        │潘忠豪部分參原審│\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┤法院102年度易字 │\r\n│10  │創能科│TW003402│2,070,00│翁文富  │翁文富於95年至98年│張三格、│共同犯詐欺得利罪，張三格│第3751號判決。  │\r\n│(即 │技股份│5       │0元     ├────┤間陸續向陳秋惠借款│余德和、│，累犯，處有期徒刑陸月；│                │\r\n│原判│有限公│99/5/31 │        │陳秋惠  │162 萬元，嗣於99年│李揚、  │余德和、李揚均累犯，各處│                │\r\n│決附│司溫莉│        │        ├────┤4 月間持左列支票清│阮文隆、│有期徒刑伍月，阮文隆處有│                │\r\n│表一│雯\\ 富│        │        │99年4 月│償借款，於支票退票│        │期徒刑伍月，如易科罰金均│                │\r\n│編號│邦世貿│        │        │間不詳地│陳秋惠始知受騙。  │        │以新臺幣仟元折算壹日。│                │\r\n│12) │      │        │        │點      │                  │        │扣案如附表二編號1、2、3 │                │\r\n│    │      │        │        │        │                  │        │、4、16、18、19、22所示 │                │\r\n│    │      │        │        │        │                  │        │之物均沒收。            │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│11  │    │0000000 │216,000 │蔡進旺  │蔡進旺以需資金周轉│余德和、│共同犯詐欺取財罪，張三格│阮文隆（卷p4反│\r\n│(即 │李揚  │99/4 /15│元      ├────┤為由持左列支票，向│李揚、  │，累犯，處有期徒刑陸月；│面筆記）余德和（│\r\n│原判│/ 臺中│        │        │林光輝  │林光輝借款，嗣支票│阮文隆、│余德和、李揚均累犯，各處│151 、155 反、│\r\n│決附│商銀營│        │        ├────┤退票林光輝始知受騙│黃湘喻、│有期徒刑伍月，阮文隆、黃│156 、160 反、17│\r\n│表一│業部  │        │        │99年1 月│。                │謝東福  │湘喻、謝東福各處有期徒刑│0 ，99偵28338 │\r\n│編號│      │        │        │15日不詳│                  │        │伍月，如易科罰金均以新臺│p252）、李揚（  │\r\n│13) │      │        │        │地點    │                  │        │幣仟元折算壹日。扣案如│拿50張個人票給余│\r\n│    │      │        │        │        │                  │        │附表二編號1 、2 、3 、4 │德和99偵28338p│\r\n│    │      │        │        │        │                  │        │、16、18、19、22所示之物│349）謝東福、黃 │\r\n│    │      │        │        │        │                  │        │均沒收。                │湘喻（李揚是金主│\r\n│    │      │        │        │        │                  │        │                        │）              │\r\n│    ├───┼────┼────┼────┤                  │        │                        │                │\r\n│    │    │0000000 │212,000 │蔡進旺  │                  │        │                        │蔡進旺部分參本院│\r\n│    │李揚  │99/4 /30│元      ├────┤                  │        │                        │101年度上訴字第 │\r\n│    │/ 臺中│        │        │林光輝  │                  │        │                        │1306號判決。    │\r\n│    │商銀營│        │        ├────┤                  │        │                        │                │\r\n│    │業部  │        │        │99年1 月│                  │        │                        │                │\r\n│    │      │        │        │12日不詳│                  │        │                        │                │\r\n│    │      │        │        │地點    │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │0000000 │130,000 │蔡進旺  │                  │余德和、│                        │阮文龍（筆記P4│\r\n│    │富而寶│99/4 /30│元      ├────┤                  │李揚、  │                        │反）余德和（筆│\r\n│    │精品有│        │        │林光輝  │                  │阮文隆  │                        │記P1 85 反、184 │\r\n│    │限公司│        │        ├────┤                  │        │                        │反、159 、99偵28│\r\n│    │洪文語│        │        │99年1 月│                  │        │                        │338 p252）    │\r\n│    │\\ 永豐│        │        │28日不詳│                  │        │                        │                │\r\n│    │竹圍簡│        │        │地點    │                  │        │                        │                │\r\n│    │易    │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  │        │                        │                │\r\n│    │    │0000000 │128,000 │蔡進旺  │                  │        │                        │                │\r\n│    │富而寶│99/5/31 │        ├────┤                  │        │                        │                │\r\n│    │精品有│        │        │林光輝  │                  │        │                        │                │\r\n│    │限公司│        │        ├────┤                  │        │                        │                │\r\n│    │洪文語│        │        │99年1 月│                  │        │                        │                │\r\n│    │\\ 永豐│        │        │28日不詳│                  │        │                        │                │\r\n│    │竹圍簡│        │        │地點    │                  │        │                        │                │\r\n│    │易    │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │0000000 │200,000 │蔡進旺  │                  │余德和、│                        │阮文隆（p5反大│\r\n│    │宏溢企│99/5 /31│元      ├────┤                  │阮文隆  │                        │臺北銀行、p6臺銀│\r\n│    │業社林│        │        │林光輝  │                  │        │                        │）余德和（筆記│\r\n│    │君姿\\ │        │        ├────┤                  │        │                        │P177反，p5、p8│\r\n│    │大臺北│        │        │99年3 月│                  │        │                        │大臺北銀行，p10 │\r\n│    │商銀士│        │        │9 日不詳│                  │        │                        │臺銀）          │\r\n│    │林    │        │        │地點    │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │0000000 │114,000 │蔡進旺  │                  │余德和、│                        │阮文龍（P4反、│\r\n│    │同興工│99/4/30 │元      ├────┤                  │李揚、  │                        │P5正、反）余德和│\r\n│    │業有限│        │        │林光輝  │                  │阮文隆  │                        │（p156、164、1│\r\n│    │公司江│        │        ├────┤                  │        │                        │74反、175正、反 │\r\n│    │得勝/ │        │        │99年2 月│                  │        │                        │178、179~180、18│\r\n│    │新光永│        │        │10日不詳│                  │        │                        │6、189）李揚（99│\r\n│    │安    │        │        │地點    │                  │        │                        │偵28338p250余 │\r\n│    ├───┼────┼────┼────┤                  │        │                        │稱向李揚購買）  │\r\n│    │    │0000000 │110,000 │蔡進旺  │                  │        │                        │                │\r\n│    │同興工│99/5 /31│元      ├────┤                  │        │                        │                │\r\n│    │業有限│        │        │林光輝  │                  │        │                        │                │\r\n│    │公司江│        │        ├────┤                  │        │                        │                │\r\n│    │得勝/ │        │        │99年2 月│                  │        │                        │                │\r\n│    │新光永│        │        │10日不詳│                  │        │                        │                │\r\n│    │安    │        │        │地點    │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  │        │                        │                │\r\n│    │    │0000000 │120,000 │蔡進旺  │                  │        │                        │                │\r\n│    │同興工│99/5 /31│元      ├────┤                  │        │                        │                │\r\n│    │業有限│        │        │林光輝  │                  │        │                        │                │\r\n│    │公司江│        │        ├────┤                  │        │                        │                │\r\n│    │得勝\\ │        │        │99年2 月│                  │        │                        │                │\r\n│    │新光永│        │        │11日不詳│                  │        │                        │                │\r\n│    │安    │        │        │地點    │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │00000000│156,000 │蔡進旺  │                  │余德和、│                        │阮文隆（P4反、│\r\n│    │寶而富│99/2 /11│元      ├────┤                  │李揚、  │                        │5、6載明「退回李│\r\n│    │文具有│        │        │林光輝  │                  │阮文隆、│                        │換竹圍」）、李揚│\r\n│    │限公司│        │        ├────┤                  │        │                        │、余德和（99偵  │\r\n│    │洪文語│        │        │99年2 月│                  │        │                        │28338p 168，卷│\r\n│    │\\永豐 │        │        │11日度詳│                  │        │                        │p174）          │\r\n│    │ 重新 │        │        │地點    │                  │        │                        │                │\r\n│    │(原判 │        │        │        │                  │        │                        │                │\r\n│    │決誤載│        │        │        │                  │        │                        │                │\r\n│    │為新光│        │        │        │                  │        │                        │                │\r\n│    │重新) │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │TW003174│134,000 │蔡進旺  │                  │張三格、│                        │阮文龍（卷筆記│\r\n│    │創能科│8       │元      ├────┤                  │余德和、│                        │P6反、14、24反│\r\n│    │技股份│99/5 /31│        │林光輝  │                  │李揚、  │                        │）李揚（向張三格│\r\n│    │有限公│        │        ├────┤                  │阮文隆  │                        │購買99偵28338 │\r\n│    │司溫莉│        │        │99年3 月│                  │        │                        │p163）張三格，余│\r\n│    │雯\\ 富│        │        │17日不詳│                  │        │                        │德和（向李揚購買│\r\n│    │邦世貿│        │        │地點    │                  │        │                        │99偵28338 p254│\r\n│    │      │        │        │        │                  │        │                        │）              │\r\n│    ├───┼────┼────┼────┤                  │        │                        │                │\r\n│    │    │0000000 │120,000 │蔡進旺  │                  │        │                        │                │\r\n│    │創能科│99/6 /30│元      ├────┤                  │        │                        │                │\r\n│    │技股份│        │        │林光輝  │                  │        │                        │                │\r\n│    │有限公│        │        ├────┤                  │        │                        │                │\r\n│    │司溫莉│        │        │99年3 月│                  │        │                        │                │\r\n│    │雯\\ 富│        │        │17日不詳│                  │        │                        │                │\r\n│    │邦世貿│        │        │地點    │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │0000000 │140,000 │蔡進旺  │                  │余德和、│                        │阮文隆（p6反、│\r\n│    │強威企│99/5 /31│元      ├────┤                  │阮文隆  │                        │7 ）余德和（卷│\r\n│    │業社張│        │        │林光輝  │                  │        │                        │p1、7 、14、17、│\r\n│    │文宗\\ │        │        ├────┤                  │        │                        │45）            │\r\n│    │彰銀吉│        │        │99年3 月│                  │        │                        │                │\r\n│    │林    │        │        │24日不詳│                  │        │                        │                │\r\n│    │      │        │        │地點    │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  │        │                        │                │\r\n│    │    │0000000 │140,000 │蔡進旺  │                  │        │                        │                │\r\n│    │強威企│99/6 /30│元      ├────┤                  │        │                        │                │\r\n│    │業社張│        │        │林光輝  │                  │        │                        │                │\r\n│    │文宗\\ │        │        ├────┤                  │        │                        │                │\r\n│    │彰銀吉│        │        │99年3 月│                  │        │                        │                │\r\n│    │林    │        │        │24日不詳│                  │        │                        │                │\r\n│    │      │        │        │地點    │                  │        │                        │                │\r\n│    ├───┼────┼────┼────┤                  ├────┤                        ├────────┤\r\n│    │    │0000000 │250,000 │蔡進旺  │                  │余德和、│                        │阮文隆（p5反大│\r\n│    │宏溢企│99/6 /30│元      ├────┤                  │阮文隆  │                        │臺北銀行、p6臺銀│\r\n│    │業社林│        │        │林光輝  │                  │        │                        │）余德和（筆記│\r\n│    │君姿\\ │        │        ├────┤                  │        │                        │P177反，p5、p8│\r\n│    │臺銀劍│        │        │99年3 月│                  │        │                        │大臺北銀行，p10 │\r\n│    │潭    │        │        │31日不詳│                  │        │                        │臺銀）          │\r\n│    │      │        │        │地點    │                  │        │                        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│12  │睿明實│UA065381│1,740,00│蘇茂貴  │蘇茂貴持左列支票，│張三格、│共同犯詐欺取財罪，張三格│阮文隆（p8）余│\r\n│(即 │業有限│7       │0元     ├────┤以需支付員工薪資為│余德和、│，累犯，處有期徒刑陸月；│德和（p162、│\r\n│原判│公司林│99/07/31│        │張瑞文  │由，向張瑞文借款  │李揚、  │余德和、李揚均累犯，各處│p60、70）李揚（ │\r\n│決附│盈良\\ │        │        ├────┤174 萬元，嗣支票退│阮文隆  │有期徒刑伍月，阮文隆處有│99偵28338p1 30│\r\n│表一│聯邦迴│        │        │99年6 月│票張瑞文始知受騙。│        │期徒刑伍月，如易科罰金均│反）張三格（李揚│\r\n│編號│龍    │        │        │7 日不詳│                  │        │以新臺幣仟元折算壹日。│稱向張購買99偵28│\r\n│15) │      │        │        │地點    │                  │        │扣案如附表二編號1、2、3 │338p163）     │\r\n│    │      │        │        │        │                  │        │、4、16、18、19、22所示 │                │\r\n│    │      │        │        │        │                  │        │之物均沒收。            │蘇茂貴部分參原審│\r\n│    │      │        │        │        │                  │        │                        │法院103年度簡字 │\r\n│    │      │        │        │        │                  │        │                        │第581號判決。   │\r\n│    │      │        │        │        │                  │        │                        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│13  │加祈有│DN606378│100,000,│朱振昌  │朱振昌以出售土與林│張三格、│共同犯詐欺取財罪，張三格│阮文隆（p8反）│\r\n│(即 │限公司│2       │000元   ├────┤世明，但需資金急用│余德和、│，累犯，處有期徒刑陸月；│余德和（P166反│\r\n│原判│黃月盆│99/07/05│        │林世明  │為由，持左列支票票│李揚、  │余德和、李揚均累犯，各處│、P165反，p70 │\r\n│決附│\\ 臺新│        │        ├────┤向林世明借款20萬元│阮文隆  │有期徒刑伍月，阮文隆處有│、81）張三格（李│\r\n│表一│江翠  │        │        │99年5 月│，嗣支票退票林世明│王秀莉( │期徒刑伍月，如易科罰金均│揚稱向張購買99偵│\r\n│編號│      │        │        │24日不詳│始知受騙。        │王秀莉部│以新臺幣仟元折算壹日。│28338p163）李 │\r\n│16) │      │        │        │地點    │                  │分原審漏│扣案如附表二編號1、2、3 │揚（99偵28338 │\r\n│    │      │        │        │        │                  │未審判，│、4、11、16、18、19、22 │p131）王秀莉（99│\r\n│    │      │        │        │        │                  │應退回原│所示之物均沒收。        │偵28338p61）  │\r\n│    │      │        │        │        │                  │審補充判│                        │                │\r\n│    │      │        │        │        │                  │決)     │                        │朱振昌部分參原審│\r\n│    │      │        │        │        │                  │        │                        │法院102年度易字 │\r\n│    │      │        │        │        │                  │        │                        │第3751號判決。  │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│14  │正裕彩│AD675199│12,000,0│潘忠豪  │潘忠豪於98年4 月間│張三格、│共同犯詐欺得利罪，張三格│阮文隆（p8反）│\r\n│(即 │色印刷│4       │00元    ├────┤出售土地與黃遵涼，│余德和、│累犯，處又期徒刑陸月；余│黃湘喻（100 偵25│\r\n│原判│有限公│99/07/26│        │黃遵涼  │黃遵涼支付價金750 │李揚、  │德和、李揚均累犯，各處有│42p27 ，100 偵16│\r\n│決附│司盧柏│（起訴書│        ├────┤萬元，嗣後土地無法│阮文隆、│期徒刑伍月，阮文隆、黃湘│65p12 反）余德和│\r\n│表一│委\\ 陽│誤載為AD│        │99年5 至│移轉登記，黃遵涼要│黃湘喻、│喻、謝東福各處有期徒刑伍│（p62 、89、16│\r\n│編號│信社子│0000000 │        │7 月間臺│求退款，期間潘忠豪│謝東福、│月，盧正義、盧柏委各處有│9 反）謝東福（10│\r\n│17) │      │）      │        │中市    │並向黃遵涼借款3 、│盧正義、│期徒刑肆月，如易科罰金，│0 偵1665p10 反）│\r\n│    │      │        │        │        │400 萬元，潘忠豪無│盧柏委  │張三格、余德和、阮文隆、│李揚（100 偵1665│\r\n│    │      │        │        │        │法清償，而於99年5 │        │謝東福、李揚、黃湘喻均以│p10 反，99偵2833│\r\n│    │      │        │        │        │至7月 間持左列支票│        │新臺幣仟元折算壹日，盧│8 p130反、131 │\r\n│    │      │        │        │        │作無清償欠款，嗣支│        │正義以新臺幣貳仟元折算壹│）張三格（李揚稱│\r\n│    │      │        │        │        │票退票黃遵涼始知受│        │日，盧柏委以新臺幣壹仟元│與張三格換票99偵│\r\n│    │      │        │        │        │騙。              │        │折算壹日。扣案如附表二編│28338p348）   │\r\n│    │      │        │        │        │                  │        │號1、2、3、4、12、16、18│                │\r\n│    │      │        │        │        │                  │        │、19、22所示之物均沒收。│                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┤                │\r\n│15  │正裕彩│AD675552│11,200,0│潘忠豪  │潘忠豪於98年10月至│張三格、│共同犯詐欺得利罪，張三格│                │\r\n│(即 │色印刷│0       │00元    ├────┤99年1 月間以開發土│余德和、│累犯，處又期徒刑陸月；余│                │\r\n│原判│有限公│99/07/31│（起訴書│陳志聲  │地急需資金為由向陳│李揚、  │德和、李揚均累犯，各處有│                │\r\n│決附│司盧柏│        │誤載為  ├────┤志聲陸續借款4300萬│阮文隆、│期徒刑伍月，阮文隆、黃湘│                │\r\n│表一│委\\ 陽│        │1200萬元│99年4 至│元，嗣後無法清償，│黃湘喻、│喻、謝東福各處有期徒刑伍│                │\r\n│編號│信社子│        │）      │6 月間臺│於99年4 至6 月間，│謝東福、│月，盧正義、盧柏委各處有│                │\r\n│18) │      │        │        │中市    │持左列支票作為清償│盧正義、│期徒刑肆月，如易科罰金，│                │\r\n│    │      │        │        │        │部分欠款，嗣支票退│盧柏委  │張三格、余德和、阮隆、謝│                │\r\n│    │      │        │        │        │票陳志聲始知受騙。│        │東福、李揚、黃湘喻均以新│                │\r\n│    │      │        │        │        │                  │        │臺幣仟元折算壹日，盧正│                │\r\n│    │      │        │        │        │                  │        │義以新臺幣貳仟元折算壹日│                │\r\n│    │      │        │        │        │                  │        │，盧柏委以新臺幣壹仟元折│                │\r\n│    │      │        │        │        │                  │        │算壹日。扣案如附表二編號│                │\r\n│    │      │        │        │        │                  │        │1、2、3、4、12、16、18、│                │\r\n│    │      │        │        │        │                  │        │19、22所示之物均沒收。  │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│16  │    │0000000 │18,690,0│潘忠豪  │潘忠豪與呂通明於98│余德和、│共同犯詐欺得利罪，張三格│阮文隆（卷p4反│\r\n│(即 │李揚  │99/03/31│00元    ├────┤年12月間合資開發土│李揚、  │累犯，處又期徒刑陸月；余│面筆記）余德和（│\r\n│原判│\\ 臺中│        │        │呂通明  │地，呂通明出資17,5│阮文隆、│德和、李揚均累犯，各處有│151 、155 反、│\r\n│決附│商銀營│        │        ├────┤40,480元，嗣後因土│黃湘喻、│期徒刑伍月，阮文隆、黃湘│156 、160 反、17│\r\n│表一│業部  │        │        │99年3 月│地開發案未能變更而│謝東福  │喻、謝東福各處有期徒刑伍│0 ，99偵28338 │\r\n│編號│      │        │        │間臺中市│於99年3月間解約， │        │月，盧正義、盧柏委各處有│p252）、李揚（  │\r\n│19) │      │        │        │（參見原│潘忠豪無法清償，而│        │期徒刑肆月，如易科罰金，│拿50張個人票給余│\r\n│    │      │        │        │審法院99│先持左列李揚支票作│        │張三格、余德和、阮隆、謝│德和99偵28338p│\r\n│    │      │        │        │年重訴45│為清償欠款，嗣於退│        │東福、李揚、黃湘喻均以新│349）謝東福、黃 │\r\n│    │      │        │        │1號民事 │票後，再持左列正裕│        │臺幣仟元折算壹日，盧正│湘喻（李揚是金主│\r\n│    │      │        │        │判決第3 │公司支票作為清償，│        │義以新臺幣貳仟元折算壹日│）              │\r\n│    │      │        │        │頁第9行 │嗣亦退票，呂通明始│        │，盧柏委以新臺幣壹仟元折│                │\r\n│    │      │        │        │）      │知受騙。          │        │算壹日。扣案如附表二編號│                │\r\n│    ├───┼────┼────┤        │                  ├────┤1、2、3、4、12、16、18、├────────┤\r\n│    │    │AD675552│12,000,0│        │                  │張三格、│19、22所示之物均沒收。  │阮文隆（p8反）│\r\n│    │正裕彩│3       │00元    │        │                  │余德和、│                        │黃湘喻（100 偵25│\r\n│    │色印刷│99/07/26│        │        │                  │李揚、  │                        │42p27 ，100 偵16│\r\n│    │有限公│        │        │        │                  │阮文隆、│                        │65p12 反）余德和│\r\n│    │司盧柏│        │        │        │                  │黃湘喻、│                        │（p62 、89、16│\r\n│    │委\\ 陽│        │        │        │                  │謝東福、│                        │9 反）謝東福（10│\r\n│    │信社子│        │        │        │                  │盧正義、│                        │0 偵1665p10 反）│\r\n│    │      │        │        │        │                  │盧柏委  │                        │李揚（100 偵1665│\r\n│    │      │        │        │        │                  │        │                        │p10 反，99偵2833│\r\n│    │      │        │        │        │                  │        │                        │8 p130反、131 │\r\n│    │      │        │        │        │                  │        │                        │）張三格（李揚稱│\r\n│    │      │        │        │        │                  │        │                        │與張三格換票99偵│\r\n│    │      │        │        │        │                  │        │                        │28338p348）   │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│17  │李鴻慶│KX007227│223,000 │林清龍  │林清龍持左列支票，│李揚、  │共同犯詐欺取財罪，李揚累│李揚、謝東福（10│\r\n│(即 │\\ 新光│2       │元      ├────┤以需錢週轉為由，向│謝東福  │犯，處有期徒刑伍月，謝東│0 偵1665p16 謝稱│\r\n│原判│豐原簡│99/01/31│        │解振昌  │解振昌借款，因解振│        │福處有期徒刑伍月，如易科│售盧票給李揚）  │\r\n│決附│易    │        │        ├────┤昌現金不足，而由解│        │罰金，均以新臺幣仟元折│                │\r\n│表一│      │        │        │98年10月│振昌持票轉向呂憲坤│        │算壹日。扣案如附表二編號│                │\r\n│編號│      │        │        │苗栗縣  │借款，解振昌將現金│        │1、2、3、4、16、18、19、│                │\r\n│20) │      │        │        │        │交與林清龍，嗣支票│        │22所示之物均沒收。      │                │\r\n│    │      │        │        │        │退票，解振昌始知受│        │                        │                │\r\n│    │      │        │        │        │騙，並清償呂憲坤。│        │                        │                │\r\n├──┼───┼────┼────┼────┼─────────┼────┼────────────┼────────┤\r\n│18  │玉塑科│0000000 │150,000 │不詳年籍│真實姓名年籍均不詳│張三格、│共同犯詐欺取財罪，張三格│張三格（99偵2833│\r\n│(即 │技股份│99/09/21│元      │之何姓成│之何姓成年男子持左│余德和、│、余德和、李揚均累犯，各│8p65反）李揚  │\r\n│原判│有限公│        │        │年男子  │列支票，以需支付員│李揚、  │處有期徒刑陸月，阮文隆處│（99偵28338 p │\r\n│決附│司陳順│        │        ├────┤工薪資為由，向麥世│阮文隆  │有期徒刑伍月，如易科罰金│65反，稱向張三格│\r\n│表一│龍\\ 臺│        │        │麥世興  │興借款，麥世興將現│        │，均以新臺幣仟元折算壹│購買99偵28338 │\r\n│編號│銀汐止│        │        ├────┤金交與何姓男子，後│        │日。扣案如附表二編號1、2│p163）余德和（│\r\n│21) │（起訴│        │        │99年3至9│因支票退票麥世興始│        │、3、4、8、12、16、18、 │p143、145 、168 │\r\n│    │書誤載│        │        │月8日前 │知受騙，嗣後何姓男│        │19、22所示之物均沒收。  │反、189 ）阮文隆│\r\n│    │為陳志│        │        │某時高雄│子已清償10萬元，尚│        │                        │(p12反；張三格│\r\n│    │勇）  │        │        │市      │欠5萬元未清償。   │        │                        │稱賣給阮文隆99偵│\r\n│    │      │        │        │        │                  │        │                        │28338p271）   │\r\n└──┴───┴────┴────┴────┴─────────┴────┴────────────┴────────┘\r\n附表二：（宣告沒收之扣案物）\r\n┌──┬────────────────────────┬─┬────┬────┐\r\n│編  │名  稱                                          │數│所有人  │備註    │\r\n│號  │                                                │量│        │        │\r\n│    │                                                │  │        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│1   │支票數字打印機                                  │1 │余德和  │        │\r\n│    │                                                │臺│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│2   │刊登廣告登報剪貼簿                              │1 │余德和  │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│3   │記事簿                                          │13│余德和  │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│4   │電話聯絡簿                                      │7 │余德和  │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│5   │金雙成企業股份有限公司李昌桂「合作金庫銀行泰山分│8 │余德和  │        │\r\n│    │」彩色影印空白支票（票號：AC0000000 、0000000 、│張│        │        │\r\n│    │0000000 、0000000 、0000000-00、0000000 ）      │  │        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│6   │李昌桂印章                                      │1 │余德和  │        │\r\n│    │                                                │枚│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│7   │李昌桂支票存款戶拒絕往來後申請兌付票據申請書    │6 │余德和  │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│8   │臺銀汐止分行空白支票（玉塑科技公司陳順龍AC554083│14│余德和  │        │\r\n│    │2 、0000000 、AC0000000 、0000000 、            │張│        │        │\r\n│    │0000000-00、AC0000000 、AC0000000 、AC0000000 ）│  │        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│9   │合庫北土城分行空白支票影本（捷坤實業有限公司盧怡│1 │余德和  │        │\r\n│    │伽EQ 0000000）                                  │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│10  │永豐銀行學府分行支票影本（捷坤實業有限公司盧怡伽│2 │余德和  │        │\r\n│    │、AD0000000、AD0000000 ）                       │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│11  │臺新銀行江翠分行空白支票影本（加祈有限公司黃月盆│3 │余德和  │        │\r\n│    │、DN0000000 、DN0000000、0000000、0000000 ）    │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│12  │陽信銀行社子分行空白支票影本（正裕彩色印刷有限公│4 │余德和  │        │\r\n│    │司盧柏委、AD0000000 、AD0000000-0 、AD0000000   │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│13  │板信銀行蘆洲分行空白支票影本（臣育有限公司蘇鴻銘│6 │余德和  │        │\r\n│    │、RC0000000--0、0000000 、0000000、0000000 ）   │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│14  │合作金庫銀行新莊分行支票影本（典悅實業有限公司  │1 │余德和  │        │\r\n│    │陳志勇，票號VM0000000                           │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│15  │彰銀三峽分行支票（維鯨科技有限公司周文徽GN196026│1 │余德和  │        │\r\n│    │1）                                             │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│16  │筆記筆                                          │1 │李揚    │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│17  │永豐銀行學府分行支票影本（捷坤實業有限公司盧怡伽│1 │李揚    │        │\r\n│    │AD0000000）                                     │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│18  │合作金庫銀行新莊分行支票影本（典悅實業有限公司  │1 │李揚    │        │\r\n│    │陳志勇，票號VM0000000                           │張│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│19  │筆記本                                          │1 │黃湘喻  │        │\r\n│    │                                                │本│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│20  │捷坤實業有限公司印章                            │1 │黃湘喻  │        │\r\n│    │                                                │枚│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│21  │盧怡伽印章                                      │2 │黃湘喻  │        │\r\n│    │                                                │枚│        │        │\r\n├──┼────────────────────────┼─┼────┼────┤\r\n│22  │筆記本                                          │1 │阮文隆  │        │\r\n│    │                                                │本│        │        │\r\n└──┴────────────────────────┴─┴────┴────┘\r\n附表三：\r\n┌──┬───┬────┬────┬────┬─────────┐\r\n│編號│發票人│支票號碼│票面金額│加害人  │犯罪手段          │\r\n│    │\\付款 │及發票日│（新臺幣├────┤                  │\r\n│    │人    │期      │元）    │被害人  │                  │\r\n│    │      │        │        ├────┤                  │\r\n│    │      │        │        │犯罪時間│                  │\r\n│    │      │        │        │及地點  │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│1   │騰瑋企│EA005382│200,000 │王偉勳  │王偉勳持左列支票，│\r\n│    │業有限│5       │元      ├────┤以需支發放員工薪資│\r\n│    │公司邱│99/9/20 │        │陳昌能  │為由，向陳昌能借款│\r\n│    │崑源\\ │        │        ├────┤200,000 元，嗣支票│\r\n│    │中信北│        │        │99年8 月│退票陳昌能始知受騙│\r\n│    │新莊  │        │        │中旬新竹│。                │\r\n│    │      │        │        │市      │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│2   │騰瑋企│EA005074│150,000 │郭裕旺  │郭裕旺持左列支票，│\r\n│    │業有限│6       │元      ├────┤以需錢週轉為由，委│\r\n│    │公司邱│99/10/17│        │章光榮  │託不知情之章光榮向│\r\n│    │崑源\\ │        │        ├────┤洪培德貼現15萬元，│\r\n│    │中信北│        │        │99年8 月│嗣支票退票洪培德始│\r\n│    │新莊  │        │        │間彰化縣│知受騙。          │\r\n│    │      │        │        │        │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│3   │宜耀實│VA842339│2,800,00│鄭力豪  │真實姓名年籍均不詳│\r\n│    │業有限│4       │0元     ├────┤自稱鄭力豪之成年男│\r\n│    │公司林│99/05/31│        │王英杰  │子，於97年間以需資│\r\n│    │育佐\\ │        │        ├────┤金周轉為由，向王英│\r\n│    │一銀延│        │        │99年間  │杰借款210 萬元，於│\r\n│    │吉    │        │        │        │99年4 月間持左列支│\r\n│    │      │        │        │        │票交與王英杰作為清│\r\n│    │      │        │        │        │償欠款，嗣支票退票│\r\n│    │      │        │        │        │王英杰始知受騙。  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│4   │宜耀實│VA842960│2,100,00│蘇炯和  │蘇炯和以需資金周轉│\r\n│    │業有限│2       │0元     ├────┤為由，向東元公司借│\r\n│    │公司林│99/06/30│        │東元旅  │款100 萬元，並於99│\r\n│    │育佐\\ │        │        │行社股  │年4 月19日持左列支│\r\n│    │一銀延│        │        │份有限  │票作為清償欠款，嗣│\r\n│    │吉    │        │        │公司    │支票退票始知受騙。│\r\n│    │      │        │        ├────┤                  │\r\n│    │      │        │        │99年3月 │                  │\r\n│    │      │        │        │間      │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│5   │泳輯汽│AA588288│5,000,00│潘忠豪  │潘忠豪與林妙青合資│\r\n│    │車有限│8       │0元     ├────┤開發土地，林妙青出│\r\n│    │公司江│99/08/14│        │林妙青  │資1650萬元，嗣後因│\r\n│    │建麗\\ │        │        ├────┤土地開發案未能變更│\r\n│    │玉山三│        │        │97年間臺│而解約，潘忠豪先清│\r\n│    │峽    │        │        │中市    │償1000萬元，嗣後無│\r\n│    │      │        │        │        │法清償，而先持左列│\r\n│    │      │        │        │        │支票作為清償欠款，│\r\n│    │      │        │        │        │嗣退票，林妙青始知│\r\n│    │      │        │        │        │受騙。            │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│6   │    │AA588281│1,500,00│張明德  │張明德於99年5 月18│\r\n│    │泳輯汽│2       │0元     ├────┤日持左列支票，向林│\r\n│    │車有限│99/08/15│        │林明泉  │明泉借款300 萬元，│\r\n│    │公司江│        │        ├────┤林明泉交付金錢與張│\r\n│    │建麗\\ │        │        │99年5 月│明德後，轉向不知情│\r\n│    │玉山三│        │        │18日新北│之孫敏魁貼現，嗣支│\r\n│    │峽    │        │        │市      │票退票林明泉始知受│\r\n│    │      │        │        │        │騙。              │\r\n│    ├───┼────┼────┼────┼─────────┤\r\n│    │    │AA588281│1,500,00│張明德  │同上              │\r\n│    │泳輯汽│3       │0元     ├────┤                  │\r\n│    │車有限│99/09/15│        │林明泉  │                  │\r\n│    │公司江│        │        ├────┤                  │\r\n│    │建麗\\ │        │        │99年5 月│                  │\r\n│    │玉山三│        │        │18日新北│                  │\r\n│    │峽    │        │        │市      │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│7   │奕鋐貿│AU035523│150,000 │鄭文豪  │鄭文豪前往馬維宏任│\r\n│    │易有限│9       │元      ├────┤職之酒店消費，積欠│\r\n│    │公司劉│99/08/01│        │馬維宏  │15萬元消費款，持左│\r\n│    │鴻亮\\ │        │        ├────┤列支票交予馬維宏作│\r\n│    │臺灣中│        │        │99年間  │為清償，後支票退票│\r\n│    │小企銀│        │        │        │馬維宏始知受騙，嗣│\r\n│    │萬華  │        │        │        │後鄭文豪已清償部分│\r\n│    │      │        │        │        │款項，尚欠7 萬元未│\r\n│    │      │        │        │        │清償。            │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│8   │奕鋐貿│AU035524│200,000 │鄭文豪  │鄭文豪持左列支票及│\r\n│    │易有限│0       │元      ├────┤以休旅車乙輛，以需│\r\n│    │公司劉│99/08/3 │        │陳儒雄  │資金週轉為由，向陳│\r\n│    │鴻亮\\ │        │        ├────┤儒雄借款40萬元，陳│\r\n│    │臺灣中│        │        │99年間  │儒雄將現金交與鄭文│\r\n│    │小企銀│        │        │        │豪，嗣支票退票鄭文│\r\n│    │萬華  │        │        │        │雄始知受騙。      │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│9   │利大國│0000000 │12,000,0│不詳年籍│真實姓名年籍均不詳│\r\n│(即 │際股份│99/9/10 │00元    │綽號傑哥│綽號阿傑之成年男子│\r\n│原判│有限公├────┼────┤之成年男│持左列支票為擔保，│\r\n│決附│司周文│0000000 │4,000,00│子      │以公司財務週轉之需│\r\n│表一│徽\\土 │99/9/10 │0元     ├────┤為由，向陳子偉借款│\r\n│編號│銀基隆├────┼────┤陳子偉  │7 百萬元，嗣支票退│\r\n│5)  │      │0000000 │38,000,0├────┤票陳子偉始知受騙。│\r\n│    │      │99/9/20 │00元    │99年3 月│                  │\r\n│    │      │        │        │及5 月間│                  │\r\n│    │      │        │        │不詳地點│                  │\r\n│    │      │        │        │        │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│10  │瑞希實│00000000│350,000 │戴靖展  │戴靖展持左列支票，│\r\n│(即 │業有限│99/9/15 │        ├────┤以需錢週轉為由，向│\r\n│原判│公司葉│        │        │申憲文  │申憲文借款350,000 │\r\n│決附│文龍\\ │        │        ├────┤元，嗣支票退票江富│\r\n│表一│彰銀桃│        │        │99年6 月│義始知受騙。      │\r\n│編號│園    │        │        │間不詳地│                  │\r\n│7)  │      │        │        │點      │                  │\r\n│    │      │        │        │        │                  │\r\n│    │      │        │        │        │                  │\r\n│    │      │        │        │        │                  │\r\n│    │      │        │        │        │                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│11  │    │0000000 │300,000 │何淑芬  │何淑芬於99年7月間 │\r\n│(即 │瑞希實│99/9/17 │元      ├────┤持左列支票，以需│\r\n│原判│業有限│        │        │李秀子  │錢週轉為由，向李秀│\r\n│決附│公司葉│        │        ├────┤子借款30,000元，嗣│\r\n│表一│文龍\\ │        │        │99年7 月│支票退票李秀子始知│\r\n│編號│彰銀桃│        │        │及8 月間│受騙。            │\r\n│8)│園    │        │        │在高雄市│                  │\r\n├──┼───┼────┼────┼────┼─────────┤\r\n│12  │創能科│DC610532│2,000,00│黃俊琦  │黃俊琦持左列支票，│\r\n│(即 │技股份│5       │0元     ├────┤以投資科技公司為由│\r\n│原判│有限公│99/6 /26│        │吳瑞祥  │，向吳瑞祥借款200 │\r\n│決附│司溫莉│        │        ├────┤萬元，嗣支票退票吳│\r\n│表一│雯\\ 臺│        │        │99年5月 │瑞祥始知受騙。    │\r\n│編號│新汐止│        │        │間新北市│                  │\r\n│14) │      │        │        │中和區  │                  │\r\n└──┴───┴────┴────┴────┴─────────┘\r\n附表四：(即起訴書附表1：空頭公司及無支付能力人頭戶明細)\r\n┌─┬──────────┬────┬───┬────┬────┬───┬──────┬──────────┐\r\n│編│名           稱     │統一編號│負責人│開始退票│拒絕往來│張數  │跳票金額    │備註                │\r\n│號│                    │        │      │        │        │      │            │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│1 │雅香食品有限公司    │00000000│李斌  │99.8.9  │99.7.26 │335   │110,272,627 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│2 │維鯨科技有限公司    │00000000│周文徽│99.8.23 │99.8.16 │344   │126,467,223 │不含附表一編號1之支 │\r\n│  │                    │        │      │        │        │      │            │票                  │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│3 │捷坤實業有限公司    │00000000│盧怡伽│99.10.18│99.10.11│135   │66,187,225  │不含附表一編號2、3、│\r\n│  │                    │        │      │        │        │      │            │4之支票             │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│4 │利大國際股份有限公司│00000000│周文徽│99.8.17 │99.7.29 │189   │ 74,075,058 │不含附表一編號5之3張│\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│5 │金成企業有限公司  │00000000│李昌桂│99.9.20 │99.9.14 │104   │31,336,377  │不含附表一編號6之 │\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│6 │瑞希實業有限公司    │00000000│葉文龍│99.9.27 │        │540   │163,245,350 │不含附表一編號7、8│\r\n│  │                    │        │      │        │        │      │            │之支票              │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│7 │騰瑋企業有限公司    │00000000│邱崑源│99.9.27 │99.9.17 │51    │29,675,381  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│8 │寶慶貿易有限公司    │00000000│盧雨慶│99.10.15│99.10.4 │69    │16,000,706  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│9 │順煒有限公司        │00000000│江振偉│99.6.8  │99.5.17 │604   │184,595,829 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│10│捷采興業有限公司    │00000000│黃騰瑩│99.6.24 │99.6.4  │412   │116,358,673 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│11│章豐有限公司        │00000000│裴章舜│99.4.20 │99.4.6  │10    │1,166,800   │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│12│科富有限公司        │00000000│吳文中│99.5.17 │99.5.4  │37    │9,027,148   │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│13│盧柏委              │        │      │99.9.4  │99.9.10 │46    │15,684,214  │不含附表一編號9、10 │\r\n│  │                    │        │      │        │        │      │            │之支票              │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│14│盧怡伽              │        │      │99.8.23 │99.8.20 │52    │27,663,881  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│15│傅國賓              │        │      │99.10.5 │99.7.16 │15    │2,811,870   │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│16│創能科技股份有限公司│00000000│溫莉雯│99.4.20 │99.4.12 │407   │141,467,559 │不含附表一編號11、12│\r\n│  │                    │        │      │        │        │      │            │、13、14之支票  │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│17│睿明實業有限公司    │00000000│林盈良│99.6.21 │99.6.14 │184   │44,477,281  │不含附表一編號15之支│\r\n│  │                    │        │      │        │        │      │            │票                  │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│18│宜耀實業有限公司    │00000000│林育佐│99.5.20 │99.4.191│438   │125,528,794 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│19│加祈有限公司        │00000000│黃月盆│99.6.28 │99.6.25 │204   │63,338,163  │不含附表一編號16之支│\r\n│  │                    │        │      │        │        │      │            │票                  │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│20│正裕彩色印刷有限公司│00000000│盧柏委│99.7.12 │99.7.54 │159   │8,143,303,  │不含附表一編號17、18│\r\n│  │                    │        │      │        │        │      │100         │、19之支票        │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│21│泳輯汽車有限公司    │00000000│江建麗│99.8.16 │99.8.5  │191   │114,184,700 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│22│李鴻慶              │        │      │99.1.13 │98.12.25│46    │6,713,086   │不含附表一編號20之支│\r\n│  │                    │        │      │        │        │      │            │票                  │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│23│典悅實業有限公司    │00000000│陳志勇│99.10.5 │99.9.101│511   │153,901,294 │不含附表一編號8之 │\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│24│玉記商務有限公司    │00000000│邱崑源│99.9.20 │99.8.30 │244   │62,887,932  │                    │\r\n│  │                    │        │      │        │        │      │            │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│25│玉塑科技股份有限公司│00000000│陳順龍│99.10.4 │99.8.26 │669   │410,742,507 │不含附表一編號21 之 │\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│26│奕鋐貿易有限公司    │00000000│劉鴻亮│99.7.19 │99.7.12 │65    │17,737,324  │                    │\r\n│  │                    │        │      │        │        │      │            │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│27│宏垣實業有限公司    │00000000│蘇鴻銘│99.10.25│99.10.22│399   │159,983,247 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│28│威騰電訊有限公司    │00000000│陳順龍│99.11.22│        │469   │150,185,406 │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│29│陳順龍              │        │      │99.11.22│        │204   │50,950,787  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│30│利蓉企業有限公司    │00000000│范文榮│99.7.12 │99.7.84 │7     │1,070,000   │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│31│寶佳利貿易有限公司  │00000000│梁富賓│99.8.23 │99.8.16 │106   │31,404,356  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│32│兆新有限公司        │00000000│溫順良│99.12.6 │99.11.30│181   │50,033,615  │                    │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│33│臣育有限公司        │00000000│王順臺│99.11.15│99.11.10│284   │132,042,055 │不含附表一編號6之 │\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│34│李揚                │        │      │99.3.22 │99.3.15 │97    │62,510,380  │不含附表一編號13│\r\n│  │                    │        │      │        │        │      │            │、19之支票        │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│35│富而寶精品有限公司  │00000000│洪文語│99.3.29 │99.3.54 │57    │32,864,770  │不含附表一編號13│\r\n│  │                    │        │      │        │        │      │            │之支票              │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│36│同興工業有限公司    │00000000│江得勝│99.3.29 │99.3.22 │256   │48,435,594  │不含附表一編號13│\r\n│  │                    │        │      │        │        │      │            │之支票            │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│37│寶而富文具有限公司  │00000000│洪文語│99.3.29 │99.3.25 │115   │38,972,743  │不含附表一編號13之│\r\n│  │                    │        │      │        │        │      │            │支票                │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│38│宏溢企業社          │00000000│林君姿│99.4.19 │99.3.10 │630   │153,916,512 │不含附表一編號13│\r\n│  │                    │        │      │        │        │      │            │之支票              │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│39│強威企業社          │00000000│張文宗│99.5.10 │        │257   │48,499,594  │不含附表一編號13│\r\n│  │                    │        │      │        │        │      │            │之支票              │\r\n├─┼──────────┼────┼───┼────┼────┼───┼──────┼──────────┤\r\n│40│聯永興實業股份有限公│00000000│林盈良│99.6.14 │99.6.3  │438   │171,081,834 │                    │\r\n│  │司                  │        │      │        │        │      │            │                    │\r\n└─┴──────────┴────┴───┴────┴────┴───┴──────┴──────────┘\r\n附表五：(即起訴書附表3：余德和買受支票明細)\r\n┌──┬────┬─────┬───┬─────┬──────┬────┬───┬───┬────────┐\r\n│編號│購買時間│購買地點  │出售人│發票人    │付款人      │支票號碼│進價  │售價  │備註            │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│1   │98.10.16│統聯客運三│林文東│兆赫實業有│華南銀行    │0000000~│4800  │5800  │130、86、★80 │\r\n│    │        │重站      │      │限公司    │            │65      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│2   │98.11.10│臺中市中清│同上  │綱毅      │臺灣銀行    │0000000~│4800  │5800  │                │\r\n│    │        │交流道    │      │          │            │19      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│3   │98.12.14│同上      │同上  │同上      │臺北富邦銀行│0000000~│4000  │5000  │                │\r\n│    │        │          │      │          │            │97      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│4   │98.12.15│臺中市北區│李揚  │黃明森    │聯邦銀行豐原│0000000~│4800  │5800  │★144、128反  │\r\n│    │        │不詳地點  │      │          │分行        │60      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│5   │99.11.14│臺中市清交│林文東│李揚      │臺中商銀營業│0000000~│5500  │6500  │阮文龍筆記P4反（│\r\n│    │        │流道      │      │          │部          │32      │      │      │0000000~843 ）；│\r\n│    │        │          │      │          │            │        │      │      │★卷160 反、15│\r\n│    │        │          │      │          │            │        │      │      │5反             │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │長德公司林│合作金庫銀行│0000000 │5000  │6000  │                │\r\n│    │        │          │      │志輝      │            │、24、26│      │      │                │\r\n│    │        │          │      │          │            │、30、31│      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│6   │99.1.14 │臺中市北屯│李揚  │富而寶精品│永豐銀行竹圍│0000000~│5000  │6000  │阮文龍筆記P4反（│\r\n│    │        │不詳地點  │      │股份有限公│簡易分行    │65      │      │      │0000000~825 、  │\r\n│    │        │          │      │司洪文語  │            │        │      │      │0000000~61、95、│\r\n│    │        │          │      │          │            │        │      │      │96），載明「退回│\r\n│    │        │          │      │          │            │        │      │      │李換竹圍」；★卷│\r\n│    │        │          │      │          │            │        │      │      │余德和筆記P185│\r\n│    │        │          │      │          │            │        │      │      │反（0000000 ）、│\r\n│    │        │          │      │          │            │        │      │      │184反、159      │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│7   │99.1.18 │同上      │同上  │同興工業股│臺中商銀霧峰│0000000~│5500  │6500  │阮文龍筆記P4反（│\r\n│    │        │          │      │份有限公司│分行        │35      │      │      │0000000~819 ）、│\r\n│    │        │          │      │江得勝    │            │        │      │      │★卷P186余德和│\r\n│    │        │          │      │          │            │        │      │      │筆記（0000000 ）│\r\n│    │        │          │      │          │            │        │      │      │、178 、174 反、│\r\n│    │        │          │      │          │            │        │      │      │164、156        │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│8   │99.2.3  │同上      │同上  │林宥安    │合作金庫憲德│0000000~│5000  │6000  │阮文龍筆記P5（  │\r\n│    │        │          │      │          │分行        │136、142│      │      │0000000 、108 、│\r\n│    │        │          │      │          │            │        │      │      │114~116、）     │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │寶而富文具│永豐銀行重新│578440~4│5000  │6000  │阮文龍筆記P5（  │\r\n│    │        │          │      │有限公司  │分行        │44      │      │      │0000000~445 ）  │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│9   │99.2.4  │同上      │同上  │同興工業股│新光銀行大安│211589  │4000  │5000  │                │\r\n│    │        │          │      │份有限公司│分行        │        │      │      │                │\r\n│    │        │          │      │江得勝    │            │        │      │      │                │\r\n│    │        │          │      │          ├──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │          │臺中商銀霧峰│0000000~│4000  │5000  │★卷P186余德和│\r\n│    │        │          │      │          │分行        │50      │      │      │筆記（0000000 、│\r\n│    │        │          │      │          │            │        │      │      │748~750 ）、178 │\r\n│    │        │          │      │          │            │        │      │      │、177 （851874）│\r\n│    │        │          │      │          │            │        │      │      │175反（851742） │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│10  │99.2.9  │臺中市中清│林文東│儀豐產業有│第一銀行板橋│0000000~│6500  │7500  │★卷P177反余德│\r\n│    │        │交流道    │      │限公司    │分行        │20      │      │      │和筆記（0000000~│\r\n│    │        │          │      │          │            │        │      │      │20）；★6     │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │宏溢企業社│大臺北銀行士│0000000~│3600  │4600  │阮文龍筆記P5反（│\r\n│    │        │          │      │林君姿    │林分行      │300     │      │      │0000000~292 ）P6│\r\n│    │        │          │      │          │            │        │      │      │（0000000~773 ）│\r\n│    │        │          │      │          │            │        │      │      │；★卷余德和筆│\r\n│    │        │          │      │          │            │        │      │      │記P177反（028229│\r\n│    │        │          │      │          │            │        │      │      │1~300 ）；5 、│\r\n│    │        │          │      │          │            │        │      │      │8               │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │理格企業社│玉山銀行    │1846~50 │3500  │4500  │★卷188 、184 │\r\n│    │        │          │      │崔永憲    │            │        │      │      │、177反         │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│11  │99.3.11 │同上      │同上  │宏溢企業社│臺灣銀行    │0000000~│4000  │5000  │卷10反        │\r\n│    │        │          │      │林君姿    │            │87、    │      │      │                │\r\n│    │        │          │      │          │            │0000000~│      │      │                │\r\n│    │        │          │      │          │            │94      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│12  │99.3.14 │同上      │同上  │創能科技股│富邦銀行    │0000000~│4000  │5000  │阮文龍筆記P6反（│\r\n│    │        │          │      │份有限公司│            │75      │      │      │0000000~765 ）；│\r\n│    │        │          │      │溫莉雯    │            │        │      │      │★14、24反    │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │強威企業社│彰化銀行吉林│0000000~│4000  │5000  │阮文龍筆記P6反（│\r\n│    │        │          │      │          │分行        │76      │      │      │0000000~166 ）；│\r\n│    │        │          │      │          │            │        │      │      │卷1 、7 、8 、│\r\n│    │        │          │      │          │            │        │      │      │★14、★45      │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│13  │99.3.16 │同上      │同上  │強威企業社│彰化銀行吉林│0000000~│3500  │4500  │阮文龍筆記P7（01│\r\n│    │        │          │      │          │分行        │210     │      │      │54224~229 ）；卷│\r\n│    │        │          │      │          │            │        │      │      │1、7、8、★17 │\r\n│    │        │          │      │          │            │        │      │      │、★45          │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│14  │99.4.5  │同上      │同上  │聯永興業股│臺北富邦銀行│0000000 │4500  │5500  │阮文龍筆記P7反（│\r\n│    │        │          │      │份有限公司│            │、005   │      │      │0000000~980 ）；│\r\n│    │        │          │      │林盈良    │            │        │      │      │★33反        │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│15  │99.4.13 │同上      │同上  │金洋      │合作金庫    │0000000 │4800  │5800  │★40反        │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │聯永興業股│星展銀行    │00000000│4800  │5800  │卷P164反019587│\r\n│    │        │          │      │份有限公司│            │~90     │      │      │；★40反、70  │\r\n│    │        │          │      │林盈良    │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│16  │99.5.2  │同上      │同上  │雨林科技股│渣打銀行平鎮│0000000~│4800  │5800  │阮文龍筆記P8（  │\r\n│    │        │          │      │份有限公司│分行        │65      │      │      │0000000~030 、38│\r\n│    │        │          │      │溫莉雯    │            │        │      │      │43667 、590~594 │\r\n│    │        │          │      │          │            │        │      │      │）；★60      │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │睿明實業有│聯邦銀行迴龍│0000000~│4800  │5800  │阮文龍筆記P8（06│\r\n│    │        │          │      │限公司林盈│分行        │90      │      │      │53881~885 ）；★│\r\n│    │        │          │      │良        │            │        │      │      │60            │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│17  │99.5.5  │同上      │同上  │正裕彩色印│陽信銀行社子│0000000~│4800  │5800  │阮文龍筆記P8反（│\r\n│    │        │          │      │刷有限公司│分行        │90      │      │      │0000000~600）； │\r\n│    │        │          │      │          │            │        │      │      │★62反        │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │順煒有限公│彰化銀行    │0000000 │4800  │5800  │阮文龍筆記P8（93│\r\n│    │        │          │      │司        │            │、937519│      │      │76311~330 ）；★│\r\n│    │        │          │      │          │            │3、93751│      │      │62反          │\r\n│    │        │          │      │          │            │29、9376│      │      │                │\r\n│    │        │          │      │          │            │290、937│      │      │                │\r\n│    │        │          │      │          │            │5130    │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│18  │99.5.15 │同上      │同上  │雨林科技股│渣打銀行平鎮│0000000~│4000  │5000  │阮文龍筆記P8（  │\r\n│    │        │          │      │份有限公司│分行        │99      │      │      │0000000~594 ）  │\r\n│    │        │          │      │溫莉雯    │            │        │      │      │★70          │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │正裕彩色印│陽信銀行    │0000000~│4000  │5000  │★62反、★89  │\r\n│    │        │          │      │刷有限公司│            │05      │      │      │                │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │睿明實業有│聯邦銀行迴龍│0000000~│4000  │5000  │卷162 余德和筆│\r\n│    │        │          │      │限公司林盈│分行        │77      │      │      │記，0000000；★ │\r\n│    │        │          │      │良        │            │        │      │      │70            │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │加祈有限公│臺新銀行江翠│0000000~│4000  │5000  │★卷余德和筆記│\r\n│    │        │          │      │司        │分行        │50      │      │      │165反、166反DN60│\r\n│    │        │          │      │          │            │        │      │      │64944 、946 、70│\r\n│    │        │          │      │          │            │        │      │      │；81          │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│19  │99.6.14 │同上      │同上  │鑨門實業有│土地銀行北三│0000000~│4500  │5500  │★卷89、91    │\r\n│    │        │          │      │限公司    │重分行      │80      │      │      │                │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │加祈限公司│臺灣中小企銀│0000000 │4500  │5500  │                │\r\n│    │        │          │      │          │            │、16、21│      │      │                │\r\n│    │        │          │      │          │            │、22、25│      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │梁富賓    │京城銀行    │0000000~│4500  │5500  │★卷89        │\r\n│    │        │          │      │          │            │9000    │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│20  │99.6.21 │同上      │同上  │梁富賓    │京城銀行    │0000000 │4500  │5500  │★卷89、★94反│\r\n│    │        │          │      │          │            │、543890│      │      │                │\r\n│    │        │          │      │          │            │0 、5434│      │      │                │\r\n│    │        │          │      │          │            │755 、54│      │      │                │\r\n│    │        │          │      │          │            │34756 、│      │      │                │\r\n│    │        │          │      │          │            │0000000 │      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │梁富賓    │臺灣中小企銀│0000000 │4500  │5500  │阮文龍筆記P9（  │\r\n│    │        │          │      │          │仁德分行    │、153603│      │      │0000000~099 、  │\r\n│    │        │          │      │          │            │3、15360│      │      │0000000~66）    │\r\n│    │        │          │      │          │            │38、1536│      │      │；卷89        │\r\n│    │        │          │      │          │            │039、153│      │      │                │\r\n│    │        │          │      │          │            │6049    │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│21  │99.7.12 │同上      │同上  │寶佳利貿易│花旗銀行府城│0000000~│3800  │4800  │阮文龍筆記P9反（│\r\n│    │        │          │      │有限公司梁│分行        │80      │      │      │0000000 、056053│\r\n│    │        │          │      │富賓      │            │        │      │      │5 、534 、066490│\r\n│    │        │          │      │          │            │        │      │      │39；★108     │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│22  │99.7.31 │臺中市南區│張三格│          │合作金庫泰  │126196~2│4000  │5000  │                │\r\n│    │        │五權西路  │      │          │山分行      │00      │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│23  │99.7.31 │臺中市中清│林文東│金成企業│合作金庫泰山│0000000~│4500  │5500  │阮文龍筆記P8（  │\r\n│    │        │交流道    │      │有限公司李│分行        │29      │      │      │0000000~161 、01│\r\n│    │        │          │      │昌桂      │            │        │      │      │26167~171 ）；★│\r\n│    │        │          │      │          │            │        │      │      │125           │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n│    │        │          │      ├─────┼──────┼────┼───┼───┼────────┤\r\n│    │        │          │      │詹旻璋    │臺灣中小企銀│0000000~│4500  │5500  │阮文龍筆記P10反 │\r\n│    │        │          │      │          │ 士林分行   │40      │      │      │0000000~809 、08│\r\n│    │        │          │      │          │            │        │      │      │64241~243 ）、│\r\n│    │        │          │      │          │            │        │      │      │118、★125      │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│24  │99.8.1  │臺中南區五│張三格│          │合作金庫    │26179~83│4000  │5000  │                │\r\n│    │        │權西路    │      │          │            │        │      │      │                │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│25  │99.8.16 │臺中市北屯│李揚  │寶慶貿易有│合作金庫大橋│0000000~│4000  │5000  │阮文龍筆記P11 （│\r\n│    │        │區        │      │限公司盧雨│分行        │66      │      │      │0000000~792 ）；│\r\n│    │        │          │      │慶        │            │        │      │      │★136、145    │\r\n│    │        │          │      │          │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│26  │99.8.16 │臺中市北屯│李揚  │捷坤實業有│合作金庫土城│0000000~│4500  │5500  │★136         │\r\n│    │        │區        │      │限公司盧怡│分行        │40      │      │      │                │\r\n│    │        │          │      │伽        │            │        │      │      │                │\r\n├──┼────┼─────┼───┼─────┼──────┼────┼───┼───┼────────┤\r\n│27  │99.8.23 │臺中市北屯│李揚  │捷坤實業有│合作金庫北土│0000000~│4500  │5500  │阮文龍筆記P11反 │\r\n│    │        │區        │      │限公司盧怡│城分行      │700     │      │      │0000000~300 ）；│\r\n│    │        │          │      │伽        │            │        │      │      │★136 、137 、│\r\n│    │        │          │      │          │            │        │      │      │★146           │\r\n└──┴────┴─────┴───┴─────┴──────┴────┴───┴───┴────────┘\r\n附錄論罪科刑法條中華民國刑法第339條第1項意圖為自己或第三\r\n人不法之所有，以詐術使人將本人或第三人之物交付者，處5年\r\n以下有期徒刑、拘役或科或併科1千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
      },
      "raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/256/622/42adfab9-8f70-4b36-ad9a-9b1b85c599d2.json"
    },
    "prosecutors_name": [],
    "court": {
      "simple_name": "臺中高分院",
      "code": "TCH",
      "name": "臺灣高等法院臺中分院"
    },
    "judges_name": []
  }
}