{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 377}, "reason": "飲用水管理條例", "adjudged_on": "2016-11-08", "pronounced_on": "2016-11-08", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/KSB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-377"}, "court": {"name": "高雄高等行政法院", "simple_name": "高高行", "code": "KSB"}, "reason": "飲用水管理條例", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-08", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/433/919/81ff90f1-2dee-45ca-9a1e-ddd648db39e6.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/433/919/b82b405c-2450-4ae0-9f54-358dde71f00c.json", "content": {"related_roles": {"原告": ["加密佳食品廠有限公司"], "代表人": ["黃文祥", "蔡孟裕"], "被告": ["高雄市政府環境保護局"], "訴訟代理人": ["余素雯", "高千惠"]}, "main_content": "\n上列當事人間飲用水管理條例事件，原告不服高雄市政府中華民\r\n○000○0○00○○市○○○○○00000000000號訴願決定，提起\r\n行政訴訟，本院判決如下：\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、事實概要︰\r\n    緣原告係經營加水站業者，領有被告核發之高市環局土水源\r\n    供許字第00-000-00號加水站水源供應許可證，其水源地號\r\n    、水源類別分別為高雄市○○區○○段000○00○號及地下水\r\n    體（下稱系爭水源）。被告於民國104年12月23日派員至原\r\n    告位於高雄市○○區○○路000號廠房（坐落同區新興段569\r\n    -40地號土地上）稽查，並採集系爭水源樣體實施飲用水水\r\n    源水質檢驗結果，其氨氮檢驗值為0.15mg/L，已逾飲用水水\r\n    源水質標準第6條所定0.1mg/L之最大限值。被告於105年1月\r\n    18日以高市環局土字第10530251400號函（下稱被告105年1\r\n    月18日函）請原告陳述意見後，核認原告違反飲用水管理條\r\n    例第6條第1項規定之違章事實明確，乃依同條例第21條及環\r\n    境教育法第23條第2款等規定，於105年2月16日以高市環局\r\n    土字第10530858600號函並檢附高市環局飲處字第00-000-00\r\n    0000號執行違反飲用水管理條例案件裁處書（下稱原處分）\r\n    ，裁處原告罰鍰新臺幣（下同）6萬元，並禁止作為飲用水\r\n    水源，及環境講習2小時。原告不服，提起訴願，經遭決定\r\n    駁回，遂提起本件行政訴訟。\r\n二、本件原告主張︰\r\n  原告設立合法工廠之目的，係為提供安全、衛生又無污染之\r\n    原料及成品，例如：農產品，在產地收成時，須送合法工廠\r\n    經清洗、殺菌、烘乾處理等過程，再包裝為成品販售。又如\r\n    澄清湖之儲水湖，連動物都不敢喝的水，需要使用很毒之氯\r\n    殺菌後，再經現代化設備處理，才提供民眾飲用。而原告則\r\n    購置現代化之製水處理設備，將水中有污染物質處理掉，又\r\n    加水站所販售之飲用水，係經過處理後的水，非販售原水，\r\n    並且張貼請煮沸勿生飲，告知民眾買水需要經煮沸後才能作\r\n    為飲用水，此係對民眾飲水多一層保障。\r\n  世界變化與時俱進，當時所規範之政策立意良好，隨著時代\r\n    環境之改變，越來越多污染源不斷發生，就像新加坡及其他\r\n    先進國家，藉由高科技設備及技術處理廢水，將廢水處理後\r\n    再利用，成為人類可食用之飲用水。日前高雄市政府和藍鯨\r\n    水科技股份有限公司簽約鳳山溪再生水廠BOT案，將嚴重需\r\n    排放之污水，處理成再生水，供民眾使用。透過處理水設備\r\n    就能輕易將污水處理成再生水，成為最佳替代水源。科技不\r\n    斷進步，不要說什麼是不可能，化腐朽為神奇都有可能會發\r\n    生。\r\n  原告除提供加水站飲用水外，還有生產製造農產品，如薑黃\r\n    錠、綜合蔬菜茶及12種農產品口嚼錠，每種產品都自動送SG\r\n    S檢驗公司作嚴格檢驗，唯有透過不斷檢驗，確定產品安全\r\n    不受污染，並達到食用標準，且該產品通過SGS檢驗有：1.\r\n    無農藥殘留426項、2.無西藥成分312項、3.無添加防腐劑、\r\n    4.無添加甜味劑、5.無添加食用色素、6.無黃麴毒素、7.無\r\n    重金屬、8.無砷等檢驗項目，本件應予考量原告對食安問題\r\n    之用心等情。並聲明求為判決撤銷訴願決定及原處分。\r\n三、被告則以︰\r\n  原告用以作為飲用水（加水站）水源之地下水經被告派員採\r\n    檢，氨氮項目不符飲用水水源水質標準第6條「地面水體或\r\n    地下水體作為社區自設公共給水、包裝水、盛裝水及公私場\r\n    所供公眾飲用之連續供水固定設備之飲用水水源者，其單一\r\n    水樣水質應符合下列規定」所訂之標準限值，業已違反飲用\r\n    水管理條例第6條之規定，被告依據同條例第21條規定裁處\r\n    罰鍰6萬元，並通知禁止作為飲用水水源，於法並無違誤。\r\n    又原告所陳，皆係描述其產品後續生產處理或改善之方式，\r\n    或其他應屬食品衛生管理法之規範，與本案飲用水管理條例\r\n    「水源」水質規範無涉。\r\n  是以，原告經被告稽查、抽驗盛裝飲用水（地下水）水源水\r\n    質，檢驗結果既有超過飲用水水源水質標準：氨氮（檢驗值\r\n    ：0.15mg/L、標準值：0.1mg/L、超過標準約1.5倍）之情形\r\n    ，被告依飲用水管理條例第21條規定裁處罰鍰6萬元，並通\r\n    知禁止作為飲用水水源，及依環境教育法第23條第2款規定\r\n    處環境講習2小時，實屬適法等語，資為抗辯。並聲明求為\r\n    判決駁回原告之訴。\r\n四、本件事實概要欄所載之事實，業經兩造各自陳述在卷，並有\r\n    原告加水站水源供應許可證（本院卷第65頁）、被告飲用水\r\n    水質處理藥劑查核、採樣檢驗紀錄表（本院卷第68頁）、稽\r\n    查現場照片（本院卷第69頁）、柏新科技股份有限公司飲用\r\n    水檢測報告（本院卷第71-75頁）、被告105年1月18日函（\r\n    本院卷第81-82頁）、原處分（本院卷第27-33頁）及訴願決\r\n    定書（本院卷第19-26頁）等附卷可稽，洵堪認定。兩造之\r\n    爭點為：被告所為之原處分，是否適法？茲將本院之判斷分\r\n    述如下：\r\n  按飲用水管理條例第3條規定：「（第1項）本條例所稱飲用\r\n    水，指供人飲用之水；其種類如下：一、自來水：指依自來\r\n    水法以水管及其他設施導引供應合於衛生之公共給水。二、\r\n    社區自設公共給水設備供應之水。三、經連續供水固定設備\r\n    處理後供應之水。四、其他經中央主管機關指定之水。（第\r\n    2項）飲用水之水源如下：一、地面水體：指存在於河川、\r\n    湖潭、水庫、池塘或其他體系內全部或部分之水。二、地下\r\n    水體：指存在於地下水層之水。三、其他經中央主管機關指\r\n    定之水體。」第6條規定：「（第1項）第3條第2項各款所定\r\n    水體符合飲用水水源水質標準者，始得作為飲用水之水源。\r\n    ……。（第2項）前項飲用水水源水質標準，由中央主管機\r\n    關定之。」第12條之1規定：「（第1項）檢驗測定機構應取\r\n    得中央主管機關核給之許可證後，始得辦理本法規定之檢驗\r\n    測定。……。（第3項）飲用水水源水質、飲用水水質及飲\r\n    用水水質處理藥劑之檢測方式及品質管制事項，由中央主管\r\n    機關定之。」第21條規定：「違反第6條第1項規定者，處新\r\n    臺幣6萬元以上60萬元以下罰鍰，並通知禁止作為飲用水水\r\n    源。」又行政院環境保護署（下稱環保署）依飲用水管理條\r\n    例第6條第2項規定之授權訂定飲用水水源水質標準，其第6\r\n    條規定：「地面水體或地下水體作為社區自設公共給水、包\r\n    裝水、盛裝水及公私場所供公眾飲用之連續供水固定設備之\r\n    飲用水水源者，其單一水樣水質應符合下列規定：……項目\r\n    ……氨氮（以NH3-N表示）……最大限值……0.1……單位…\r\n    …毫克/公升……。」另按環境教育法第23條第2款規定：「\r\n    自然人、法人、設有代表人或管理人之非法人團體、中央或\r\n    地方機關（構）或其他組織有下列各款情形之一者，處分機\r\n    關並應令該自然人、法人、機關或團體有代表權之人或負責\r\n    環境保護權責人員接受1小時以上8小時以下之環境講習：…\r\n    …二、違反環境保護法律或自治條例之行政法上義務，經處\r\n    分機關處新臺幣5千元以上罰鍰。」\r\n  經查，原告係經營加水站業者，領有被告核發之加水站水源\r\n    供應許可證。被告於104年12月23日派員至原告廠房稽查，\r\n    並採集系爭水源樣體實施飲用水水源水質檢驗結果，其氨氮\r\n    檢驗值為0.15mg/L，已逾飲用水水源水質標準第6條所定0.1\r\n    mg/L之最大限值等情，已據兩造分別陳明在卷，且有原告加\r\n    水站水源供應許可證（本院卷第65頁）及柏新科技股份有限\r\n    公司飲用水檢測報告（本院卷第71-75頁）在卷足憑，堪信\r\n    為真實。準此，被告據以審認原告有違反飲用水管理條例第\r\n    6條第1項規定之違章行為，依據同條例第21條及環境教育法\r\n    第23條第2款等規定，以原處分裁處原告法定罰鍰最低額6萬\r\n    元，並禁止作為飲用水水源，暨環境講習2小時，核無違誤\r\n    。\r\n  原告雖主張其多次就系爭水源採樣檢驗氨氮結果，均符合標\r\n    準，且其係以現代化製水處理設備處理原水後始為販售，並\r\n    非販售原水，況其產製之農產品經送檢驗結果，亦均符合規\r\n    定，本件自應考量其對食安問題之用心云云；惟查：\r\n  1.本件依被告指示而執行系爭水源水質採樣檢驗之柏新科技股\r\n    份有限公司（下稱柏新公司），領有環保署核給之環署環檢\r\n    字第115號環境檢驗測定機構許可證，許可項目包括氨氮，\r\n    且其所使用之檢測方法，乃環保署101年10月24日環署檢字\r\n    第1010096377號公告之水中氨氮之流動分析法－靛酚法（NI\r\n    EAW437.52C），有環保署環境檢驗測定機構許可證（訴願卷\r\n    第100頁）及柏新公司飲用水檢測報告（本院卷第71頁）在\r\n    卷可參，則被告斟酌柏新公司依法定方法所為之檢驗結果：\r\n    氨氮數值為0.15mg/L，已逾飲用水水源水質標準第6條所定0\r\n    .1mg/L之最大限值，基此判斷系爭水源水質未符合法定標準\r\n    ，核屬有據，並無不合。原告嗣後雖於105年2月24日及同年\r\n    8月12日，委請中環科技事業股份有限公司（下稱中環公司\r\n    ）就系爭水源為氨氮項目之採樣檢驗，而其結果均符合法定\r\n    標準（訴願卷第65-67頁、本院卷第213-217頁），然衡酌本\r\n    件飲用水之水源為地下水體，因自然環境及主客觀條件之差\r\n    異，於不同時間所採樣之水源樣體，本即可能有不同水源品\r\n    質之情形。是以原告嗣後自行委請中環公司採樣檢驗結果，\r\n    縱認符合法定標準，惟此並不足以推翻被告於104年12月23\r\n    日派員至原告廠房稽查結果，所為系爭水源水質之氨氮項目\r\n    並未符合法定標準之事實認定。\r\n  2.再者，參諸飲用水管理條例所管制之對象，包括飲用水水源\r\n    水質及飲用水水質兩種，並針對不同階段（飲用水取水水源\r\n    階段、供應飲用水階段）之不同規範客體（飲用水水源、飲\r\n    用水），均各訂定法定標準並採取行政管制措施，俾達成確\r\n    保飲用水水源水質，提昇公眾飲用水品質，維護國民健康之\r\n    重大公益目的（飲用水管理條例第1條、第3條、第6條、第1\r\n    1條，飲用水水源水質標準第5條、第6條及飲用水水質標準\r\n    第3條參照）。準此，原告為經營加水站業者，其所提供得\r\n    作為飲用水之水源（地下水體），應符合飲用水水源水質標\r\n    準第6條之規定，又其加水站供應之飲用水水質，則應符合\r\n    飲用水水質標準第3條之規定。而原告就其加水站飲用水之\r\n    水源及飲用水，既均負有遵守各該階段法規所要求之水質標\r\n    準之公法上義務，自不因其加水站供應之飲用水是否符合飲\r\n    用水水質標準之規定，而影響其於前階段所使用之飲用水水\r\n    源水質，亦應遵守法規標準之公法上義務之認定。\r\n  3.又原告雖另提出其產製之農產品（薑黃綜合蔬菜茶等）經送\r\n    檢驗結果，均符合規定之測試報告（本院卷第135-196頁）\r\n    ，惟稽之該等產品之測試報告與原處分所認定之違章事實無\r\n    關，並不足為有利於原告之認定。原告雖又聲請至其工廠參\r\n    觀製水設備並了解處理水的過程，惟此亦與本案爭點（飲用\r\n    水水源水質是否符合法定標準）無涉，難認有必要。茲綜上\r\n    情以觀，原告以前揭情詞訴稱原處分違法云云，難謂可採。\r\n  綜上所述，原告主張，委難憑採。被告認定原告違反飲用水\r\n    管理條例第6條第1項規定，依同條例第21條及環境教育法第\r\n    23條第2款等規定，而以原處分裁處原告罰鍰6萬元，並禁止\r\n    作為飲用水水源，及環境講習2小時，核無違誤，訴願決定\r\n    予以維持，亦無不合。原告起訴意旨，請求撤銷訴願決定及\r\n    原處分，為無理由，應予駁回。又本件事證已臻明確，兩造\r\n    其餘之攻擊防禦方法及訴訟資料經本院斟酌後，核與判決結\r\n    果不生影響，爰不一一論述，附此敘明。\r\n五、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\r\n    1項前段，判決如主文。\r\n中  華  民  國  105  年  11  月  8   日\r\n              高雄高等行政法院第二庭\r\n                          審判長法官 蘇  秋  津\r\n                                法官 林  彥  君\r\n                                法官 張  季  芬\r\n以上正本係照原本作成。\r\n一、如不服本判決，應於送達後20日內，向本院提出上訴狀，其\r\n    未表明上訴理由者，應於提出上訴後20日內向本院補提理由\r\n    書（均須按他造人數附繕本）。未表明上訴理由者，逕以裁\r\n    定駁回。\r\n二、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n三、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│（一）符合右列情形│1.上訴人或其法定代理人具備律師資│\r\n│   之一者，得不│  格或為教育部審定合格之大學或獨│\r\n│   委任律師為訴│  立學院公法學教授、副教授者。  │\r\n│   訟代理人   │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│（二）非律師具有右│1.上訴人之配偶、三親等內之血親、│\r\n│      列情形之一，│  二親等內之姻親具備律師資格者。│\r\n│      經最高行政法│2.稅務行政事件，具備會計師資格者│\r\n│      院認為適當者│  。                            │\r\n│      ，亦得為上訴│3.專利行政事件，具備專利師資格或│\r\n│      審訴訟代理人│  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合（一）、（二）之情形，而得為強制律師代理之例│\r\n│外，上訴人應於提起上訴或委任時釋明之，並提出（二）所│\r\n│示關係之釋明文書影本及委任書。                      │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  8   日\r\n\r\n               書記官  周  良  駿"}}}}