{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 333}, "reason": "公寓大廈管理條例", "adjudged_on": "2016-11-17", "pronounced_on": "2016-11-17", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["臺南市政府"], "detail_url": "https://api.jrf.org.tw/KSB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-333"}, "court": {"name": "高雄高等行政法院", "simple_name": "高高行", "code": "KSB"}, "reason": "公寓大廈管理條例", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": ["臺南市政府"], "adjudged_on": "2016-11-17", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/140/218/46ab8eab-0a70-42ad-940c-da741a66bdcf.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/140/218/3fa87403-98fd-460e-b833-1d1802b33a66.json", "content": {"related_roles": {"原告": ["戴富厚", "陳阿鴦"], "被告": ["臺南市政府"], "代表人": ["賴清德"], "訴訟代理人": ["林益賢", "翁嘉蔆"]}, "main_content": "\n上列當事人間公寓大廈管理條例事件，原告不服內政部中華民國\r\n105年5月23日台內訴字第1052200493號訴願決定，提起行政訴訟\r\n，本院判決如下︰\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、事實概要︰緣原告為「江南天下公寓大廈」臺南市○區○○\r\n    00街00巷00號2樓之7建物（下稱系爭建物）之住戶，經民眾\r\n    檢舉系爭建物天井增建增加樓地板面積作違規使用，被告所\r\n    屬工務局（下稱工務局）於民國104年7月31日至系爭建物會\r\n    勘，並調閱系爭建物原核准平面圖與現況對照，認定該天井\r\n    確實有增建違規使用情事，遂以104年8月11日府工使一字第\r\n    1040791715號函請「江南天下公寓大廈」管理委員會（下稱\r\n    管委會）於文到3日內依公寓大廈管理條例第9條、第36條第\r\n    5款規定，以書面制止原告之違規行為，如經制止而不遵從\r\n    者再提供相關資料報請被告處理。嗣管委會於104年8月13日\r\n    發書面制止函予原告，並限期1個月內改善拆除，惟未見原\r\n    告改善，被告遂以104年9月30日府工使一字第1040980005號\r\n    函請原告於文到次日起10日內依公寓大廈管理條例及社區規\r\n    約儘速移除回復原狀，逾期未改善者，將依法裁處。然原告\r\n    逾期仍未改善，被告認定原告違反公寓大廈管理條例第9條\r\n    第2項規定，乃依同條例第49條第1項第2款規定，以104年10\r\n    月26日府工使一字第0000000000A號裁處書（下稱第1次裁處\r\n    書）處原告2人共計新臺幣（下同）4萬元罰鍰，並限期於文\r\n    到1個月內改善回復原狀，屆期仍不改善或不履行者，得連\r\n    續處罰。嗣被告於屆期時仍未接獲原告報請複查，乃於104\r\n    年12月7日至現場勘查，查得系爭建物天井增建增加樓地板\r\n    面積仍未拆除完畢，被告遂續以104年12月16日府工使一字\r\n    第0000000000A號裁處書（下稱原處分）裁處原告2人共計4\r\n    萬元罰鍰，並限期於文到1個月內改善回復原狀並報請複查\r\n    ，屆期仍不改善或不履行者，得連續處罰。原告不服，提起\r\n    訴願，亦遭決定駁回，遂提起本件行政訴訟。\r\n二、本件原告主張︰\r\n    公寓大廈管理條例第9條第2項、第4項及第49條第1項2款，\r\n    均係以住戶有無違反該條規定之「行為」為處罰要件，可知\r\n    該等規定所規範者為行為責任而非狀態責任，被告自應舉證\r\n    證明原告為違反行政義務之行為人，然被告僅以建物現況與\r\n    檢舉人陳述即認定原告乃天井增建之行為人並逕為處罰，顯\r\n    見被告未盡舉證之責，據此做成之第1次裁處書及原處分均\r\n    屬違法之行政處分。又天井之違規增建，係於84年6月18日\r\n    公寓大廈管理條例施行前即已存在，自不得再以公寓大廈管\r\n    理條例裁罰，否則有違法規不溯及既往原則。原告係103年7\r\n    月28日方取得系爭建物及天井增建部分之所有權，足見原告\r\n    並非違規增建之行為人，亦與公寓大廈管理條例第9條第2項\r\n    、第4項及第49條第1項第2款所列之處罰要件不符。被告未\r\n    經查證率以原告有擅於大樓天井增建增加樓地板面積一節，\r\n    乃依公寓大廈管理條例第49條1項2款對原告為連續處罰，不\r\n    僅適用法規錯誤，並將公寓大廈管理條例第9條第2項規定，\r\n    擴大解釋適用於該條例施行前既存之違建住戶(含違建行為\r\n    人及繼受人），亦即住戶違建行為之事實終結後，依事後制\r\n    定之公寓大廈管理條例處罰該條例施行前之違建住戶，自與\r\n    法規不溯及既往原則有違。又原告於被告作成原處分前已將\r\n    天井增建之建物部分拆除，僅剩3支C型鋼尚未拆除，該部分\r\n    原告無法自行拆除，需委託廠商拆除，惟原告均在花蓮工作\r\n    ，而向被告請求延長拆除時間，然遭被告拒絕並逕予裁罰，\r\n    對原告實屬過苛等情。並聲明求為判決撤銷訴願決定及原處\r\n    分。\r\n三、被告則以︰\r\n    縱使江南天下公寓大廈係於80年興建完工，而公寓大廈管理\r\n    條例於84年6月28日始經總統公布施行，惟於法律公布施行\r\n    後，該大樓仍應受公寓大廈管理條例之拘束，此即學理上所\r\n    稱之「不真正溯及既往」，亦即法律適用於法律生效前已發\r\n    生而於法律生效後仍繼續存在之事實。且原告未檢具系爭建\r\n    物之鐵皮屋完工證明文件，其所述係於84年以前興建完成，\r\n    尚難採信。本件工務局接獲人民陳情原告違反公寓大廈管理\r\n    條例第9條第2項、第3項，經被告查得確實有違反公寓大廈\r\n    管理條例第49條第1項第2款之情事，而限期令原告改善，逾\r\n    期未見原告改善而處以第1次裁罰並令限期改善，惟被告於\r\n    104年12月7日至現場勘查，仍未見原告改善，則依公寓大廈\r\n    管理條例第49條第1項第2款規定連續處罰原告4萬元罰鍰，\r\n    並無違誤等語，資為抗辯。並聲明求為判決駁回原告之訴。\r\n四、本件如前開事實概要欄所載之事實，業經兩造分別陳述在卷\r\n    ，並有系爭建物原核准平面圖（第5頁）、被告104年8月11\r\n    日府工使一字第1040791715號函（第7頁）、管委會書面制\r\n    止函（第17頁）、第1次裁處書（第35頁）附原處分卷，及\r\n    原處分（第77頁）、訴願決定（第35頁）附本院卷可稽，堪\r\n    信為真實。本件兩造之爭點厥為：被告以原處分對原告2人\r\n    裁處共計4萬元罰鍰並限期1個月改善回復原狀，是否適法？\r\n    本院判斷如下：\r\n、按公寓大廈管理條例第9條第2項規定：「住戶對共用部分之\r\n    使用應依其設置目的及通常使用方法為之。但另有約定者從\r\n    其約定。」第9條第4項規定：「住戶違反第2項規定，管理\r\n    負責人或管理委員會應予制止，並得按其性質請求各該主管\r\n    機關或訴請法院為必要之處置。如有損害並得請求損害賠償\r\n    。」第36條第5款規定：「管理委員會之職務如下：…五、\r\n    住戶違規情事之制止及相關資料之提供。」第49條第1項第2\r\n    款規定：「有下列行為之一者，由直轄市、縣(市)主管機關\r\n    處新臺幣4萬元以上20萬元以下罰鍰，並得令其限期改善或\r\n    履行義務；屆期不改善或不履行者，得連續處罰：......二\r\n    、住戶違反第8條第1項或第9條第2項關於公寓大廈變更使用\r\n    限制規定，經制止而不遵從者。」。\r\n、經查，原告為系爭建物所有權應有部分各2分之1之共有人，\r\n    均屬「江南天下公寓大廈」之住戶，有土地建物查詢資料在\r\n    卷（本院卷第95頁）可參。嗣被告以原告就該公寓大廈共有\r\n    部分之天井有增建增加樓地板面積作違規使用之情形，致影\r\n    響天井之通風及採光功能，經管委會以書面制止，而不遵從\r\n    ，認已違反公寓大廈管理條例第9條第2項規定之使用方法，\r\n    符合公寓大廈管理條例第49條第1項第2款情形，依公寓大廈\r\n    管理條例第49條第1項前段規定，以第1次裁處書對原告裁處\r\n    罰鍰，並命限期1個月內改善回復原狀。而第1次裁處書業於\r\n    104年10月28日分別送達於原告2人，嗣因原告未提起行政爭\r\n    訟，第1次裁處書之處分已告確定等情，有第1次裁處書、郵\r\n    政送達回證2份在卷（處分卷第37頁、第38頁）可證，復為\r\n    原告所不爭，可信為真實。而第1次裁處書之處分迄未經撤\r\n    銷，其效力仍繼續存在，則原告負有於期限內拆除天井範圍\r\n    內之建物以改善恢復原狀作天井使用之行政法上義務。次查\r\n    ，被告於逾改善期限仍未接獲原告報請復查，乃於104年12\r\n    月7日至現場勘查，查得天井增建樓地板面積仍未拆除完畢\r\n    ，尚未完全恢復天井之使用功能等情，有當日現場會勘紀錄\r\n    表及現場稽查照片（處分卷第39-40頁）附卷可稽，則被告\r\n    認定原告有公寓大廈管理條例第49條第1項後段屆期不改善\r\n    之行為，並無違誤。\r\n、原告雖主張渠等於103年始購買取得系爭建物，並非天井部\r\n    分建物之增建行為人，不符公寓大廈管理條例第49條第1項\r\n    第2款係規範行為人責任之要件；又該天井部分之增建建物\r\n    係84年公寓大廈管理條例公布實施前完成，亦不適用於公寓\r\n    大廈管理條例云云。惟查：\r\n 1、依公寓大廈管理條例第49條第1項第2款規定，違反同法第9\r\n    條第2項變更使用限制規定之義務人，包括因自身行為（包\r\n    含作為及不作為）違反管理規定致影響居住品質之行為責任\r\n    人，及因與物之連繫關係，對該違規使用部分具有事實上管\r\n    領力，而得以排除違規使用所生不良影響之狀態責任人。又\r\n    主管機關依上開規定選擇行政責任義務人時，固無優先次序\r\n    之規定，然為達成排除違規變更使用，確保合乎共用部分之\r\n    設置目的或通常使用方法，應就其違規使用之實際情況，依\r\n    合目的性及有效性之考量，在合比例原則下，裁量選擇有利\r\n    達成管理目的之對象。經查，原告為系爭建物及天井增建建\r\n    物之所有權人，且係現時之實際使用行為人，就該天井增建\r\n    部分具有事實上管領能力。而原告迄未主張究係何人為增建\r\n    行為人，復查無其去向，故依本件個案具體情形，被告以原\r\n    告為違反行政法上義務人，以第1次裁處書、原處分對原告\r\n    裁處罰鍰、課予回復原狀之改善義務，核無裁量濫用或違反\r\n    比例原則之情事，原告此部分主張，並無可採。\r\n 2、系爭建物固係80年間興建完成辦理第一次所有權登記，此有\r\n    建築改良物登記簿在卷（本院卷第119頁）可參。惟該天井\r\n    之增建物係使用鋼筋建材，並非老舊之建物，難以認定建造\r\n    於久遠年代。而其違規使用情形，係近年始頻遭其他住戶檢\r\n    舉，依一般常理判斷，不可能係20餘年前所建。況原告僅泛\r\n    稱係84年以前興建完成，惟未主張究係何人於何時興建完成\r\n    ，亦未提出任何證明文件，原告此部分主張，亦無足採。\r\n、關於原處分之罰鍰部分：\r\n 1、按行政罰法第14條第1項規定：「故意共同實施違反行政法\r\n    上義務之行為者，依其行為情節之輕重，分別處罰之。」依\r\n    行政罰理論及此條規範意旨，對故意共同實施違反行政法上\r\n    義務之行為者，應依其行為情節之輕重，分別處罰之，而非\r\n    共同處罰。經查，原告為系爭建物之共有人，均有居住系爭\r\n    建物，核係天井增建部分之共同使用人，而第1次裁處書分\r\n    別命原告2人限期改善，對原告2人分別送達，已如前述，則\r\n    原告2人已知悉應按期改善並恢復原狀，否則將遭連續處罰\r\n    ，詎渠等屆期而未改善，洵有故意共同違反公寓大廈管理條\r\n    例第49條第1項限期改善之行政法上義務之行為，應可認定\r\n    。揆諸上開規定，本應對原告戴富厚、陳阿鴦2人分別裁處\r\n    罰鍰，始為合法，詎原處分以原告有共同故意責任，卻對渠\r\n    2人共同處罰鍰4萬元，實質上即係命渠2人就罰鍰4萬元負連\r\n    帶責任，顯有違反行政罰法第14條第1項規定之違法。\r\n 2、又按行政訴訟法第195條第2項規定：「撤銷訴訟之判決，如\r\n    係變更原處分或決定者，不得為較原處分或決定不利於原告\r\n    之判決。」依其法條構造內容，並無類似刑事訴訟法第370\r\n    條但書對於「適用法條不當而撤銷」之情形無適用禁止不利\r\n    益變更原則之規定。故原行政處分係因適用法規不當而予變\r\n    更時，並不排除不利益變更禁止原則規定之適用（最高行政\r\n    法院96年度判字第1236號、103年度判字第562號判決意旨參\r\n    照）。本件原處分認定之事實並無錯誤，純屬適用行政罰法\r\n    第14條第1項發生適用法律錯誤之情形，參照上開裁判意旨\r\n    ，自有上開不利益變更禁止原則規定之適用。\r\n 3、被告所為原處分係對原告2人共同裁處依公寓大廈管理條例\r\n    第49條第1項前段規定法定最低額之罰鍰4萬元，於法有違，\r\n    已如前述。然因本件事證明確已達可判決之程度，則本院倘\r\n    變更原處分而依行政訴訟法第197條規定確定不同金額之罰\r\n    鍰給付而自為判決，依法須對原告戴富厚、陳阿鴦2人分別\r\n    裁處4萬元以上20萬元以下罰鍰，其判決結果將較原處分更\r\n    不利於原告，揆諸前揭說明，即屬有違不利益變更禁止原則\r\n    ，而不得為之。又倘本院判決撤銷原處分，於理由中諭知發\r\n    回原處分機關另為適法處分，實質上即係於發回理由諭知原\r\n    處分機關另重新作成對原告2人分別裁處4萬元以上20萬元以\r\n    下罰鍰，則就判決主文及理由合併觀之，判決結果亦有違不\r\n    利益變更禁止原則，仍不得為之。總合上開說明，原處分之\r\n    罰鍰，於法雖有違誤，惟其對原告較為有利，基於不利益變\r\n    更禁止原則，仍應予以維持。\r\n、關於原處分之限期改善部分：\r\n 1、依公寓大廈管理條例第49條第1項規定內容，可知對同項各\r\n    款事由之違規行為人，依同項前段規定，被告可為罰鍰處分\r\n    暨限期改善處分；倘違反限期改善處分所課予之義務，屆期\r\n    未改善者，被告依同項後段，則可「連續處罰」，而此處所\r\n    謂「處罰」，係指與前段處罰方法相同之罰鍰而言。至於依\r\n    該條前段所為限期改善處分，則屬預防性不利處分之一種，\r\n    而非裁罰性不利處分。又基於秩序行政之功能特性，行政法\r\n    上之禁止規定本身即同時蘊含有授權主管機關命停止該禁止\r\n    行為之權能，在秩序行政之法制下，法律一方面禁止人民為\r\n    一定之行為，他方面卻不授予行政機關禁止該行為繼續之權\r\n    能，殊難想像（參照最高行政法院102年度判字第701號判決\r\n    意旨）。故行為人有同項各款事由，經被告依同項前段規定\r\n    ，對之作成罰鍰並命限期改善處分後，倘行為人屆期不改善\r\n    ，被告除依同項後段規定再次裁處罰鍰外，非不得針對繼續\r\n    之違規使用行為，依同項前段規定，再次作成命限期改善之\r\n    處分。\r\n 2、經查，原告違反被告依公寓大廈管理條例第49條第1項前段\r\n    規定所為第1次裁處書所課予限期改善之行政法上義務，嗣\r\n    於期限屆滿後，經被告於104年12月7日至現場勘查，原告仍\r\n    未改善，揆諸前揭規定及說明，被告除得依同項後段規定，\r\n    再為裁處罰鍰處分外，並得依同項前段規定，再次作成命限\r\n    期改善之預防性不利處分，於法並無違誤。\r\n五、綜上所述，原告前揭主張，均不可採。被告依公寓大廈管理\r\n    條例第49條第1項第2款規定所為原處分，其中限期改善部分\r\n    ，並無違誤；其中罰鍰部分雖有違誤，惟基於不利益變更禁\r\n    止原則，仍應予以維持；訴願決定均遞予維持，並無不合，\r\n    原告訴請撤銷原處分及訴願決定，為無理由，應予駁回。本\r\n    案事證已明確，兩造其餘主張及陳述，核與本件判決結果不\r\n    生影響，爰不一一論駁，併予敘明。\r\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\r\n    1項前段、第104條，民事訴訟法第85條第1項前段，判決如\r\n    主文。\r\n中  華  民  國  105 年  11  月    17  日\r\n              高雄高等行政法院第三庭\r\n                          審判長法官 戴 見 草\r\n                                法官 孫  國  禎\r\n                                法官 孫  奇  芳\r\n以上正本係照原本作成。\r\n一、如不服本判決，應於送達後20日內，向本院提出上訴狀，其\r\n    未表明上訴理由者，應於提出上訴後20日內向本院補提理由\r\n    書（均須按他造人數附繕本）。未表明上訴理由者，逕以裁\r\n    定駁回。\r\n二、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n三、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│（一）符合右列情形│1.上訴人或其法定代理人具備律師資│\r\n│   之一者，得不│  格或為教育部審定合格之大學或獨│\r\n│   委任律師為訴│  立學院公法學教授、副教授者。  │\r\n│   訟代理人   │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│（二）非律師具有右│1.上訴人之配偶、三親等內之血親、│\r\n│      列情形之一，│  二親等內之姻親具備律師資格者。│\r\n│      經最高行政法│2.稅務行政事件，具備會計師資格者│\r\n│      院認為適當者│  。                            │\r\n│      ，亦得為上訴│3.專利行政事件，具備專利師資格或│\r\n│      審訴訟代理人│  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合（一）、（二）之情形，而得為強制律師代理之例│\r\n│外，上訴人應於提起上訴或委任時釋明之，並提出（二）所│\r\n│示關係之釋明文書影本及委任書。                      │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  17  日\r\n\r\n              書記官   宋 鑠 瑾"}}}}