{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 990}, "reason": "公職人員利益衝突迴避法", "adjudged_on": "2016-11-10", "pronounced_on": "2016-11-10", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-990"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "公職人員利益衝突迴避法", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-10", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/447/276/28f4b4f8-e9dc-41b2-b99b-1ce825e983f2.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/447/276/88c9144a-7308-4b80-a75f-c2a6f276ab47.json", "content": {"related_roles": {"原告": ["顏國昌"], "訴訟代理人": ["陳惠美律師", "李易臻"], "被告": ["法務部"], "代表人": ["邱太三（部長）"]}, "main_content": "\n上列當事人間公職人員利益衝突迴避法事件，原告不服行政院中\r\n華民國105年4月27日院臺訴字第1050161499號訴願決定，提起行\r\n政訴訟，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、事實概要：\r\n    被告以原告自民國100年7月29日起至102年6月3日止擔任高\r\n    雄市○○區公所（下稱○○區公所）區長，為公職人員利益\r\n    衝突迴避法（下稱利益衝突迴避法)第2條所定之公職人員，\r\n    張美花為原告之弟媳，屬同法第3條第2款之關係人，自80年\r\n    10月30日起任職於改制前高雄縣○○鄉公所（99年12月25日\r\n    改制為○○區公所）民政課課員，詎原告於102年2月間將該\r\n    區公所102年1月30日101年度考績委員會（人事甄審）（下\r\n    稱考績會）第4次會議決議張美花考績乙等，逕更改張美花\r\n    等2員考績為甲等，嗣送經銓敘部審定為甲等，使張美花獲\r\n    考列甲等考績獎金之財產上利益及晉級之非財產上利益，違\r\n    反利益衝突迴避法第6條及第10條第1項規定，惟被告審酌原\r\n    告有不知法令之情事，依同法第16條、行政罰法第8條但書\r\n    及第18條第3項規定，酌減至法定罰鍰最低額之2分之1，以1\r\n    04年11月4日法授廉利益罰字第10405016650號處分書（下稱\r\n    原處分）處原告罰鍰新臺幣（下同）50萬元。原告不服，提\r\n    起訴願，遭決定駁回後，遂提起本件行政訴訟。\r\n二、原告主張略以：\r\n  按利益衝突迴避法第6條所稱之「利益」，係指同法第4條第\r\n    1項財產上利益及非財產上利益，而非財產上利益則為同法\r\n    第4條第3項之「有利公職人員或其關係人於政府機關、公立\r\n    學校、公營事業機構之任用、陞遷、調動及其他人事措施」\r\n    ，而所謂其他人事措施，亦必與「任用、陞遷、調動」之使\r\n    身分關係變動相類之情，始在該條規範之內，考績是公務員\r\n    工作情形之考核，並非人事措施，自難認屬該條規範範圍。\r\n    如認考績之評定亦為利益衝突迴避法第6條、第4條第1項及\r\n    第3項應予迴避之範疇，應係指考績本身之行為，非指考績\r\n    核定之結果有利被審核者而言。由上可知，行為人除需符合\r\n    利益衝突之身分關係外，尚需「知悉」其行為係屬任用、陞\r\n    遷、調動及其他人事措施始該當；且所謂「知」，係指具有\r\n    目的性、意向性之故意行為，不及於過失。\r\n  原告於100年7月29日始擔任○○區公所區長，該年度（即10\r\n    0年度）即已核定張美花之考績，倘考績屬利益衝突迴避法\r\n    第4條第3項之迴避範疇，高雄巿政府應立即告知原告，惟其\r\n    並未為之，使原告確信考績並非應迴避之範圍，則原告101\r\n    年再次核定張美花之考績，自難認原告主觀上有故意過失。\r\n  縱認原告就覆核張美花考績之行為違反利益衝突迴避法之規\r\n    定，惟審酌高雄市政府未告知致使原告確信並無違法，且原\r\n    告向高雄市政府人事處查詢，所得之結果亦認考績之核定非\r\n    屬應迴避之範疇，已盡查證義務，主觀上可責難之程度甚為\r\n    輕微。再者，張美花因考績核定所獲之利益僅為一個月6萬\r\n    元獎金，原告則無獲取任何利益且係初犯，被告未依行政罰\r\n    法第18條第3項規定，以法定最低罰鍰3分之1裁處，不合比\r\n    例原則，難謂適當。為此，提起本件訴訟，並聲明求為判決\r\n    ：訴願決定及原處分均撤銷。\r\n三、被告答辯略以：\r\n  按被告93年5月4日法政字第0930006395號函釋揭示，利益衝\r\n    突迴避法第6條「知」有利益衝突或迴避義務者，係具有目\r\n    的性、意向性之故意行為，指知悉「構成利益衝突迴避法處\r\n    罰或迴避義務之基礎事實」而言，而「故意」在利益衝突迴\r\n    避法既無特別規定，參照刑法第13條規定包括「知」與「欲\r\n    」兩要素，則原告覆核其弟妹張美花考績情形，只須知悉被\r\n    覆核者為其關係人仍決意覆核其考績，未迴避職務行使，即\r\n    已違反利益衝突迴避法規定。次按考績之評定既涉及獎金之\r\n    發放與職等之陞遷，揆諸利益衝突迴避法第4條規定，自屬\r\n    該條所稱利益無疑，被告96年10月4日法政決字第096111415\r\n    2號函可資參照。○○區公所於102年1月23日召開101年度考\r\n    績會第3次會議，決議張美花101年度年終考績為乙等，嗣該\r\n    決議結果送陳原告批示「本所依規定考列乙等人數應為7人\r\n    ，綜合考績委員及相關規定，覈實考列乙等人員應依相關指\r\n    標覈實考列，退請再審」。○○區公所遂依原告之批示，於\r\n    102年1月30日召開101年度考績會第4次會議，決議結果仍維\r\n    持張美花之考績為乙等。詎該決議結果送陳原告批示，逕更\r\n    改張美花及高惠珠二員考績為甲等，嗣送經銓敘部審定為甲\r\n    等在案，使張美花獲得考列甲等考績獎金之財產上利益及晉\r\n    級之非財產上利益，核原告所為業已違反利益衝突迴避法第\r\n    6條及第10條第1項規定。\r\n  原告辯稱，渠已核定關係人張美花100年度考績，當時高雄\r\n    市政府並未函知原告有違反利益衝突迴避法規定云云，查10\r\n    1年5月間原告覆核張美花100年度年終考績考列丙等，係張\r\n    美花100年度年終考績經其直屬長官○○區公所民政課長評\r\n    擬為丙等，並經考績會初核、原告覆核，嗣經銓敘部審定丙\r\n    等在案，有○○區公所公務人員考績表、銓敘部101年7月5\r\n    日部銓五字第1013581053號函可證。此節因原告於覆核程序\r\n    ，係尊重原考績會決議結果未予更動，尚難逕認具有主觀故\r\n    意，故未違反利益衝突迴避法第6條及第10條第1項規定，且\r\n    已罹裁處權時效，現原告以渠核定關係人100年度考績未遭\r\n    裁罰，逕以論斷102年2月間更改關係人張美花考績為甲等之\r\n    行為亦未違反利益衝突迴避法，實屬推諉卸責之詞，不足採\r\n    信。為此，求為判決：駁回原告之訴。\r\n四、上開事實概要欄所述之事實經過，除下列爭執事項外，其餘\r\n    為兩造所不爭執，並有原告及張美花戶役政資訊系統查調資\r\n    料（原處分卷第12至14頁）、○○區公所考績會第4次會議\r\n    紀錄（原處分卷第44至46頁）、○○區公所101年年終考績\r\n    清冊（原處分卷第36頁）、原處分（本院卷第20至21頁）、\r\n    訴願決定（本院卷第12至17頁）等影本在卷可稽，自堪認為\r\n    真正。是本件爭執事項厥為：原告是否具有明知之犯意？被\r\n    告未依行政罰法第18條第3項規定，以法定最低罰鍰之3分之\r\n    1裁處，是否有違比例原則？\r\n五、本院之判斷：\r\n  按利益衝突迴避法第2條規定：「本法所稱公職人員，指公\r\n    職人員財產申報法第2條第1項所定之人員。」第3條第2款規\r\n    定：「本法所定公職人員之關係人，其範圍如下：一、……\r\n    二、公職人員之二親等以內親屬。……。」第4條第l項及第\r\n    3項規定：「本法所稱利益，包括財產上利益及非財產上利\r\n    益。」「非財產上利益，指有利公職人員或其關係人於政府\r\n    機關、公立學校、公營事業機構之任用、陞遷、調動及其他\r\n    人事措施。」第5條規定：「本法所稱利益衝突，指公職人\r\n    員執行職務時，得因其作為或不作為，直接或間接使本人或\r\n    其關係人獲取利益者。」第6條規定：「公職人員知有利益\r\n    衝突者，應即自行迴避。」第10條第1項規定：「公職人員\r\n    知有迴避義務者，應依下列規定辦理：一、民意代表，不得\r\n    參與個人利益相關議案之審議及表決。二、其他公職人員應\r\n    停止執行該項職務，並由職務代理人執行之。」第16條規定\r\n    ：「違反第10條第1項規定者，處新臺幣l百萬元以上5百萬\r\n    元以下罰鍰。」是民意代表以外之公職人員知有利益衝突事\r\n    實者，應依利益衝突迴避法第10條規定，停止執行該項職務\r\n    ，迴避並由職務代理人代為執行，倘未停止該項職務而違反\r\n    同法第10條第1項第2款規定，主管機關即應依同法第16條規\r\n    定予以裁罰。\r\n  次按上開第4條第3項規定，就「非財產上利益」之認定內涵\r\n    ，採列舉與概括規定併行之方式，除列舉「任用、陞遷、調\r\n    動」等人事措施外，因其他有利公職人員或其關係人之相類\r\n    人事措施難以一一列舉，為免疏漏，爰另以「其他人事措施\r\n    」作概括式規定。故舉凡有利公職人員或其關係人之任用、\r\n    陞遷、調動等相類之人事行政作為，均屬該條所稱之「其他\r\n    人事措施」。又按「年終考績獎懲依左列規定︰一、甲等︰\r\n    晉本俸一級，並給與一個月俸給總額之一次獎金；……。二\r\n    、乙等︰晉本俸一級，並給與半個月俸給總額之一次獎金；\r\n    ……。」「各機關參加考績人員任本職等年終考績，具有左\r\n    列各款情形一者，取得同官等高一職等之任用資格：一、二\r\n    年列甲等者。二、一年列甲等二年列乙等者。」公務人員考\r\n    績法第7條、第11條第1項亦有明文。是以，考績之評定既涉\r\n    及獎金之發放，並直接或間接影響職等之任用資格，堪認屬\r\n    與任用相類之人事行政作為，揆諸利益衝突迴避法第4條規\r\n    定，自屬該條所稱利益無疑。\r\n  雖原告主張其於核定張美花之100年度考績時，高雄巿政府\r\n    並未立即告知原告考績亦屬利益衝突迴避法第4條第3項規定\r\n    之迴避範疇，因而確信考績非應迴避之範圍等語。惟按利益\r\n    衝突迴避法第6條所謂公職人員「知」有利益衝突，及第10\r\n    條所稱公職人員「知」有迴避義務，係指行為人若知悉構成\r\n    利益衝突迴避法處罰或迴避義務之基礎事實，卻仍執行該項\r\n    因有利害關係而應行迴避之職務，即屬故意違反前揭2條文\r\n    之規定，並不以其對於利益衝突迴避法就此設有處罰規定亦\r\n    有認知為必要，蓋依行政罰法第8條前段規定，違反行政法\r\n    上義務之人，不得因不知法規而免除行政處罰責任，故法律\r\n    一經公布施行，人民即有遵守之義務。查利益衝突迴避法係\r\n    於89年7月12日制定公布施行，公職人員及其關係人即有遵\r\n    守該法之義務，不得因不知該法而免除行政處罰責任。況且\r\n    ，原告擔任○○區公所區長，為利益衝突迴避法第2條所定\r\n    之公職人員，張美花為原告之弟媳，係原告之二親等以內親\r\n    屬，屬同法第3條第2款所定之關係人，此為原告所不爭執；\r\n    復參酌原告於本院準備程序中已自承：其自78年8月1日起即\r\n    擔任公職，於擔任○○區公所區長之前，曾擔任主管職務即\r\n    臺北市政府原住民族事務委員會組長，亦曾擔任過考績委員\r\n    ，知悉考績評定為甲等及乙等之法律效果涉及獎金與本俸晉\r\n    級等語（見本院卷第53至54頁）。則不論原告之個人法律素\r\n    養如何，其既為資深公務員及曾任主管之經驗法則判斷上，\r\n    其雖未必「明知」利益衝突之法規範基礎，但衡情理當知悉\r\n    迴避義務之存在可能性，然原告竟不顧及於此，未迴避其職\r\n    務行使，仍決意於○○區公所102年1月23日召開101年度考\r\n    績會第3次會議決議張美花考列乙等之紀錄，批示退請再審\r\n    ，復就該所102年1月30日召開101年度考績會第4次會議決議\r\n    仍維持張美花考績為乙等之紀錄，且非循考績復議程序，將\r\n    張美花之具體事蹟記載於考績表備註及重大優劣事實欄內，\r\n    提送考績會審核，而逕批示將張美花考績改列甲等，嗣送銓\r\n    敘部審定張美花101年度考績為甲等，使關係人張美花獲考\r\n    列甲等考績獎金之財產上利益及晉級之非財產上利益，有○\r\n    ○區公所上開會議紀錄、銓敘部102年3月4日部銓五字第102\r\n    3698453號函暨所附審定○○區公所101年年終考績清冊等影\r\n    本附卷可稽（見原處分卷第32至45頁），顯然其預見迴避義\r\n    務之違反，然縱發生違反亦不違背本意，故應認原告就違反\r\n    迴避義務之違規行為，至少具有未必故意。是以，原告尚難\r\n    僅以其上級主管機關未予究明，機關內無相關人員告知或提\r\n    醒違反利益衝突，及詢問任職機關人事人員所獲答覆，而得\r\n    主張免責。從而，原告於執行職務時，知有利益衝突存在之\r\n    情形，未依利益衝突迴避法第6條、第10條之規定自行迴避\r\n    ，其違規事實洵堪認定。被告依利益衝突迴避法第16條規定\r\n    予以裁罰，並無違誤。\r\n  有關被告之裁罰是否有違比例原則之判斷：\r\n    按「不得因不知法規而免除行政處罰責任。但按其情節，得\r\n    減輕或免除其處罰。」、「（第1項）裁處罰鍰，應審酌違\r\n    反行政法上義務行為應受責難程度、所生影響及因違反行政\r\n    法上義務所得之利益，並得考量受處罰者之資力。…（第3\r\n    項）依本法規定減輕處罰時，裁處之罰鍰不得逾法定罰鍰最\r\n    高額之二分之一，亦不得低於法定罰鍰最低額之二分之一；\r\n    同時有免除處罰之規定者，不得逾法定罰鍰最高額之三分之\r\n    一，亦不得低於法定罰鍰最低額之三分之一。但法律或自治\r\n    條例另有規定者，不在此限。」行政罰法第8條及第18條第1\r\n    、3項分別定有明文。查觀諸原處分書（見本院卷第20至21\r\n    頁)可知，原處分已敘明係衡酌原告明知張美花為關係人，\r\n    其於對張美花為考績評定之職務行為時，未自行迴避，而逕\r\n    更改張美花之101年度考績為甲等，嗣送經銓敘部審定為甲\r\n    等，使張美花獲考列甲等考績獎金之財產上利益及晉級之非\r\n    財產上利益，致違反利益衝突迴避法第10條第1項規定之情\r\n    節，並已審酌原告有不知法令之減輕處罰情事，而就原告上\r\n    揭之違法行為，依同法第16條規定，並按行政罰法第8條但\r\n    書及第18條第3項規定之減輕處罰規定，處罰鍰50萬元。經\r\n    核原處分審酌原告之違規情節後所為裁處罰鍰50萬元之裁量\r\n    權行使，已合於法定罰鍰金額範圍內之裁量處罰，並無逾越\r\n    權限或濫用，核與行政罰法第18條第1項、第3項規定並無不\r\n    合，尚難謂有違比例原則。況原告並未指出其有何合於行政\r\n    罰法第18條第3項後段減輕裁罰數額至法定罰鍰最低額之三\r\n    分之一之具體事證，則原告空言主張被告應將裁罰數額減低\r\n    至法定最低罰鍰100萬元之3分之1，並無可採。\r\n六、綜上所述，原告所訴各節，均非可採，原處分並無違法，訴\r\n    願決定遞予維持，亦核無不合，惟原告徒執前詞，訴請撤銷\r\n    ，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法均與本件判決結\r\n    果不生影響，故無逐一論述之必要，併此敘明。\r\n八、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\r\n    1 項前段，判決如主文。\r\n中  華  民  國  105  年  11  月  10  日\r\n             臺北高等行政法院第四庭\r\n                              審判長法  官  曹瑞卿\r\n                                   法  官  林惠瑜\r\n                                    法  官  林淑婷\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  10  日\r\n                                    書記官   黃玉鈴"}}}}