{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 107}, "reason": "交通裁決", "adjudged_on": "2016-11-15", "pronounced_on": "2017-08-16", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TCD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-107"}, "court": {"name": "臺灣臺中地方法院", "simple_name": "臺中地院", "code": "TCD"}, "reason": "交通裁決", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-15", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/436/381/48ba9970-22d7-4c6c-8fa3-0684287b2963.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/436/381/5713052d-caee-421e-b507-71790568f68d.json", "content": {"related_roles": {"原告": ["楊振賢"], "被告": ["臺中市交通事件裁決處"], "代表人": ["許昭琮"], "訴訟代理人": ["高宏文律師"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年4月19日\r\n中市裁字第68-GL0000000號裁決書，提起行政訴訟，本院判決如\r\n下︰\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參佰元由原告負擔。\r\n    理    由\r\n一、程序事項：按行政訴訟法第237條之7規定，交通裁決事件之\r\n    裁判，得不經言詞辯論為之。本件屬交通裁決事件，依兩造\r\n    所述各節及卷內資料其事證已臻明確，本院認無經言詞辯論\r\n    之必要，爰不經言詞辯論而為判決。\r\n二、事實概要：原告前因酒後駕車，遭交通部公路總局臺中區監\r\n    理所彰化監理站自98年1月5日至99年1月4日逕行註銷重機駕\r\n    駛執照，詎原告並未重新考領駕駛執照，逕於105年3月14日\r\n    14時50分許，駕駛號牌L2E-025普通重型機車（下稱系爭機\r\n    車），行經臺中市○○路000號前，因「拒絕接受酒精濃度\r\n    測試之檢定」之違規行為，經臺中市政府警察局第二分局（\r\n    下稱舉發機關）員警認定原告違反道路交通管理處罰條例第\r\n    35條第4項之規定，當場掣開第GL0000000號違反道路交通管\r\n    理事件通知單。被告續於105年4月19日以中市裁字第68-GL0\r\n    000000號裁決書，依道路交通管理處罰條例第35條第4項、\r\n    第67條第5項、第2項及「違反道路交通管理事件統一裁罰基\r\n    準表」之規定裁處原告罰鍰新臺幣90,000元，自105年4月19\r\n    日(裁決日)起3年內不得考領駕駛執照，並應參加道路安全\r\n    講習（下稱原處分）。原告不服，提起本件行政訴訟。\r\n三、原告主張略以：\r\n  原告於今年3月14日下午1時30分許在永興街買完雞排後，行\r\n    經忠明路107號前，檢舉人攔路，要求酒測。按要求酒測，\r\n    必須全程錄音錄影。當時檢舉人說『你是不是喝了保力達B\r\n    』，若檢舉人能交出下午2時之錄音帶，能證明他說謊，因\r\n    為喝保力達B，絕不會滿身酒氣。\r\n  原告因年老力衰，已經退休，1次的交通罰款，無力繳納，\r\n    機車駕照被扣留，不是註銷，檢舉人又說謊話。這是14年前\r\n    ，即民國91年9月1日事。\r\n  當天，原告正在生病，有中國醫藥大學附設醫院，陳鴻仁醫\r\n    師證明：慢性阻塞性肺病，早在民國97年12月，在南投縣中\r\n    寮鄉住家，發生火燒住家，原告嚴重嗆傷，此後，一遇到刺\r\n    激，就會血壓上升，肺支氣管痙攣，永久治不好。當日天中\r\n    午我被扣留在忠明路路邊，痛苦哀嚎，理由竟是等酒測機運\r\n    來，超過30分鐘，有雞排店老闆可以證明。若是我不能滿足\r\n    檢舉人要求，斜對面不遠處，即國軍總醫院，那裡不只可治\r\n    療，更可抽血檢驗血中酒精濃度。原告再三要求，檢舉人再\r\n    三拒絕，請檢舉人交出超過50分鐘的錄音即可證明，他既可\r\n    強行牽走機車，更可強行帶原告去醫院，他不只說謊，更違\r\n    法亂紀。\r\n  採證相片一、二、三、四可證明原告騎車沒有搖搖擺擺，檢\r\n    舉人還要求原告，吐氣在他手上，他用鼻子再三吸聞，若是\r\n    滿身酒氣，何需如此。\r\n  相片五、六、七、八註明自行抽菸，身體狀況無異狀，更可\r\n    帶原告去醫院檢查，何況已強行牽走機車，更何況大醫院就\r\n    在附近斜對面。抽煙有2種情況：抽實煙，就是吞下去不\r\n    吐出來，當場原告已無法無此。抽空煙，就是到嘴裡馬上\r\n    吐出來，可以緩和情緒降血壓，檢舉人不是醫師，不能代表\r\n    法醫和醫院，原告抽空煙，就一再拒絕送醫院檢查並治療。\r\n  相片九、十、十一、十二可證明原告充分配合酒則，只是當\r\n    時喘促、慢性阻塞性肺病、氣喘及支氣管痙攣，無法滿足檢\r\n    舉人之要求。當時原告已呼吸困難，再三要求送醫院治療及\r\n    檢查，可是檢舉人再三拒絕，如此草菅人命，酒測不是要等\r\n    酒測機運來，要等30分鐘以上，醫院也可幫忙。檢舉人既能\r\n    強行遷走機車，更能強行送原告去對面國軍總醫院治療並抽\r\n    血，故離開的人不是原告，是檢舉人，聯興機車行老闆可以\r\n    證明。\r\n  檢舉人強行牽走機車後，自3月14日起，居然強行使用高達9\r\n    日，才被違規車輛移置保管場發現，在在種種強行霸凌，均\r\n    無法證明這是執法人員。\r\n  總而言之原告沒有拒絕酒測，而是充分配合，若檢舉人能交\r\n    出現場錄音，就能證明他說謊等語；並聲明：原處分撤銷，\r\n    訴訟費用由被告負擔。\r\n四、被告台中市交通事件裁決處答辯略以：\r\n  本件應適用之法律依據為道路交通管理處罰條例第35條第4\r\n    項及第67條第2項、第5項、道路交通安全講習辦法第5條、\r\n    警察職權行使法第8條第1項第3款規定。\r\n  案經轉據舉發機關105年3月30日中市警二分交字第10500117\r\n    12號函復說明略以：「105年3月14日14時50分許在本市○○\r\n    路000號前，見車號000-000號重機車未裝設後照鏡予以攔查\r\n    ，請該重機車駕駛人下車受檢，稽查時警方當場聞到該駕駛\r\n    人楊振賢滿身酒氣，欲對其進行酒精測試檢定，惟該L2E-02\r\n    5號重機車駕駛人楊振賢一直表示要去監獄探親，請警方不\r\n    要酒測、開單，經查詢該員持照條件後發現重機車駕照已因\r\n    酒駕遭註銷，警方表示需進行酒測(嘴含吹管無吐氣)，且在\r\n    旁一直抽菸；當日從14時24分第一次告知配合施測至14時47\r\n    分第四次告知，配合施測均消極不配合，並詢問當事人是否\r\n    願意至醫院做抽血酒精反應測試，經渠拒絕，舉發員警依法\r\n    錄音錄影存證，並告知違規事實及勸導拒測之處罰規定及相\r\n    關權利後，依違反道路交通管理處罰條例舉發，該員拒簽收\r\n    ，已當場告知到案地點跟時間」，顯見原告確有拒絕酒測之\r\n    違規行為，員警依法舉發並無違誤。\r\n  按員警對於合理懷疑其有犯罪之嫌疑或有犯罪之虞者，於公\r\n    共場所得查證其身分，對於已發生危害或依客觀合理判斷易\r\n    生危害之交通工具，得攔停人、車、船及其他交通工具，並\r\n    要求駕駛人接受酒測，「警察職權行使法」第6條第1項第1\r\n    款、第7條第1項第1款及第8條第1項第3款分別定有明文。次\r\n    按，汽車駕駛人拒絕接受第1項測試之檢定者，處新臺幣90,\r\n    000元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施\r\n    以道路交通安全講習，道路交通管理處罰條例第35條第4項\r\n    定有明文。復按，交通部90年8月14日交路九十字第048748\r\n    號函釋意旨略以：「有關貴署基於實務考量，建議於酒精濃\r\n    度測試時『以警方告知駕駛人酒精濃度測試標準及流程後，\r\n    駕駛人如積極或消極拒絕測試』，即可判定『拒絕接受酒精\r\n    濃度測試』，而不以駕駛人不配合時間長短為準據乙節，因\r\n    事涉違規事實舉發實務，本部當尊重貴署本於權責之處理意\r\n    見」及內政部警政署90年8月23日九十警署交字第175739號\r\n    函釋意旨略以：「有關『拒絕接受酒精濃度測試』構成要件\r\n    ，應以警方明確告知駕駛人酒精濃度測試標準流程及方法後\r\n    ，駕駛人仍積極或消極拒絕測試，即可判定為『拒絕接受酒\r\n    精濃度測試」。惟為避免發生爭議，請轉知員警於舉發此類\r\n    違規時，應將當事人拒絕接受酒精濃度測試之情形，詳載於\r\n    違反道路交通管理事件通知單內，以加強證據力，俾利公路\r\n    主管機關裁罰」。\r\n  被告檢視舉發機關檢附之採證光碟，確認錄影機時間105年3\r\n    月14日14：14：42時至14：14：45時2名員警於臺中市○○\r\n    路000號博星人際大樓前觀察、取締交通違規，原告騎乘機\r\n    車(未裝設後照鏡)行經該處，2名員警隨即騎乘警用機車在\r\n    後追蹤稽查，14：16：21時員警發現原告騎乘機車即鳴笛攔\r\n    查，14：16：33時至14：17：27時原告於忠明路117號前停\r\n    車，員警要求原告出示駕照、行照，並告知原告未裝後照鏡\r\n    ，車牌黑漆漆看不到，14：17：52時員警表示原告酒味很重\r\n    ，詢問喝什麼酒，並請原告向員警手掌吹氣，14：18：18時\r\n    至14：19：23時原告表示自己呼氣系統不好，不能出力吹，\r\n    已經70歲了，員警詢問何時喝的，原告表示沒有喝，員警詢\r\n    問為何有藥酒味，並低頭聞原告身上味道，告知原告因臉紅\r\n    有酒味，騎車不穩，要拿酒測器給原告吹，14：20：17時原\r\n    告拿出香菸欲請員警抽，員警拒絕，詢問原告是不是昨晚或\r\n    早上有喝酒，不然怎麼有酒味、保力達，有喝保力達嗎？原\r\n    告表示沒有，隨即點燃香菸，14：22：18時員警再次詢問今\r\n    天、昨天有喝酒嗎？原告表示沒喝，員警表示沒喝就直接測\r\n    了，不用給予喝水，14：28：48時至14：29：24時員警拿出\r\n    新吹嘴，指導原告口含吹嘴連續吹5秒，並告知歸零，14：\r\n    29：41時至14：29：46時原告第一次吹氣，結果失敗，14：\r\n    19：54時第二次吹氣，結果失敗，員警再次指導原告吹氣，\r\n    14：30：09時第三次吹氣，結果失敗，原告表示「這會要我\r\n    的命，我的肺部不好」，員警請原告先吸一口氣慢慢吹，原\r\n    告則表示「以後我會帶出來，我有殘障證明」，14：30：27\r\n    時第四次吹氣，結果失敗，14：30：43時第五次吹氣，結果\r\n    失敗，14：31：14時第6次吹氣，結果失敗，14：31：37時\r\n    至14：32：00時，第七次吹氣，結果失敗，員警表示「不吹\r\n    ，我們會帶你去抽血，沒吹氣出來」，原告表示有殘障證明\r\n    ，員警仍請原告慢慢吹，14：32：19時員警伸出手請原告對\r\n    著員警手掌吹氣練習，原告乃對員警手掌吹氣，員警表示「\r\n    對啊，就是這樣，你都擋住都沒吹氣」，14：32：45時原告\r\n    請求員警摸其心跳，表示自己沒辦法吹大力，14：32：51時\r\n    至14：43：20時員警請原告先吸一口氣慢慢吹，並表示「你\r\n    有吹，機器會出聲，剛剛你口含住，機器聲音都沒有，你是\r\n    不是有喝酒不敢吹」，員警請原告再次對手掌吹氣練習，並\r\n    詢問原告「要不要叫救護車，還是去醫院抽血」，原告再次\r\n    抽菸，並表示「我死給你看」，員警再次詢問原告是否幫忙\r\n    叫救護車，原告仍表示「不要，我死給你們看」，員警表示\r\n    「你都有辦法抽菸了，怎會無法吹氣」，原告回應「我準備\r\n    死給你們看，我心臟不好，你們一直叫我吹，我都照你們的\r\n    意思吹了」，員警回應「你氣都沒有出來」，14：43：20時\r\n    原告第八次吹氣，結果失敗，14：43：49時員警表示「你這\r\n    樣測到晚上也測不過，我們去抽血，好不好，抽血就不用吹\r\n    了」，原告不回應，14：44：14時原告第九次吹氣，結果失\r\n    敗，員警告知「你這樣消極不配合就是拒絕酒測，可以給你\r\n    扣車」，14：45：30時員警詢問原告「我現在帶你去醫院抽\r\n    血順便檢查身體，好不好」，原告表示「我不要」，員警表\r\n    示要以拒絕酒測開罰並扣車，14：47：23時員警嚴正告知「\r\n    現在時間是105年3月14日14時40分，你剛重機車沒有後照鏡\r\n    、車牌烏黑看不清，警方將你攔下，發現有酒味，要對你實\r\n    施酒測，剛剛你3次消極不配合拒絕酒測，若你拒絕酒測，\r\n    駕照全部吊銷，3年內不得考領，罰金最高90,000，道安講\r\n    習，機車移置保管，地點忠明路117號前，麻煩你配合酒測\r\n    」，原告回應「我沒有拒絕酒測」，員警請原告到警車處酒\r\n    測，原告竟轉身離開抽菸，14：48：54時員警表示「你說你\r\n    身體不好，請你去醫院你也不要，那就是你的問題了」，原\r\n    告持續表示自己沒有拒測，員警告知「你消極不配合，氣沒\r\n    吹出來就是拒絕酒測」，14：49：48時至14：50：03時原告\r\n    第9次吹氣，結果失敗，即拿起安全帽，準備騎機車離開，\r\n    員警詢問「拒絕酒測是不是」，原告不回答，員警隨時制止\r\n    原告騎機車，告知車子移置保管，要開罰單，請原告等一下\r\n    ，14：52：25時員警詢問酒測單是否簽名，原告則不停表示\r\n    「我再給你測一次」，14：54：12時員警詢問「你要吹嗎」\r\n    ，原告表示「我再給你測一下」，員警答稱「你要吹我就給\r\n    你測」，原告未回應，仍持續表示要再測一下，一旁員警答\r\n    稱「那要測有啊，不是都一樣嗎？跟你說啦，最多給你測3\r\n    次，你已經測4次了，無法測第5次了」，原告則表示「但你\r\n    不能扣車」，員警回覆「法律規定就是這樣，剛問你就說不\r\n    要，什麼都不要，車要扣，你有辦法抽菸，有辦法講話這樣\r\n    大聲，就是不吹，哪有辦法」，14：58：52時員警詢問原告\r\n    是否簽名，原告表示「再測一下我就簽了，車不能扣，再讓\r\n    你測」，員警表示「已經測4次了」，原告改稱「不然讓你\r\n    抽血」，14：59：42時員警表示「之前問你是否要去醫院抽\r\n    血你不要，你說要死給我們看，警方做任何動作前已告知你\r\n    了」，15：00：29時至15：02：02時員警交付舉發單，原告\r\n    拒收並拒簽，員警則告知「應到案處所臺中市交通裁決所，\r\n    無照、拒測，到案期間105年4月13日，罰90,000，吊銷駕照\r\n    ，3年不得考領，道安講習」，15：04：21時員警請原告拿\r\n    取機車貴重物品，原告不拿，員警告知機車移置保管等情。\r\n  從上揭影片顯示，員警因原告所騎機車未裝設後照鏡，依「\r\n    警察職權行使法」第8條第1項規定攔查原告，攔查後發現原\r\n    告身上散發酒味、臉色潮紅，且自原告騎機車至酒測前已逾\r\n    15分鐘，員警乃依「警察職權行使法」第8條第1項第3款規\r\n    定，要求原告接受酒測，原告自有接受酒測之義務。惟查，\r\n    原告先後以抽菸、不依正確方式吹氣、藉病、以死威脅、離\r\n    開現場等消極不配合方式拒測，期間員警詢問原告是否改至\r\n    醫院抽血檢驗，原告亦表示拒絕，耗時約30分鐘，經員警告\r\n    知拒測法律效果後原告仍持續消極不配合，直至員警掣開舉\r\n    發單並告知扣車後，原告始改口稱願再配合酒測或配合至醫\r\n    院抽血，依前揭法律規定及函釋意旨，原告業已符合拒絕酒\r\n    測之要件，被告據以裁罰並無違誤。至於原告主張因病無法\r\n    吹氣酒測，有醫院診斷證明可佐云云，經查，原告確於員警\r\n    掣單開罰後之同日18時8分因慢性阻塞性肺病、喘促等病症\r\n    至中國醫藥大學附設醫院就醫情事，惟該診斷證明書並未記\r\n    載原告有不能正常呼氣酒測情事，且原告於攔查過程中，先\r\n    後2次抽菸吐煙，期間亦大聲拒絕員警送醫抽血並以死要脅\r\n    ，甚至於員警掣開舉發後，積極表示欲再吹氣測試，顯見原\r\n    告於攔查當時並無不能正常呼氣酒測之情事，原告所辯，顯\r\n    係卸責狡辯之詞等語，併聲明：駁回原告之訴，訴訟費用由\r\n    原告負擔。\r\n五、本院之判斷：\r\n  按汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準\r\n    者，處1萬5,000元以上9萬元以下罰鍰，並當場移置保管該\r\n    汽車及吊扣其駕駛執照1年；汽車駕駛人拒絕接受第1項（酒\r\n    精濃度）測試之檢定者，處9萬元罰鍰，並當場移置保管該\r\n    汽車、吊銷該駕駛執照及施以道路交通安全講習；汽車駕駛\r\n    人，曾依第35條第4項前段規定吊銷駕駛執照者，3年內不得\r\n    考領駕駛執照；汽車駕駛人，因違反本條例及道路交通安全\r\n    規則之規定，受吊銷駕駛執照處分時，吊銷其執有各級車類\r\n    之駕駛執照，分別為道路交通管理處罰條例第35條第1項第1\r\n    款前段、第4項前段、第67條第2項前段及第68條第1項所明\r\n    定。上開規定之立法理由，旨在保障路上過往車輛及行人之\r\n    法益，而賦予駕駛人有接受酒精濃度測試檢定之義務，避免\r\n    不肖駕駛人以拒絕酒精濃度測試檢定之方式，逃避經測試檢\r\n    定後酒精濃度超過規定標準之處罰，並基於便利測試檢定作\r\n    業之及時順利實施，取得客觀正確之判測結果，進而防免可\r\n    能產生之交通事故，是駕駛人遇有員警施以測試檢定時，即\r\n    應配合受檢，不得以任何理由拒絕或拖延，否則即屬違反上\r\n    開規定，應受裁罰甚明。至有無「拒絕接受酒精濃度測試檢\r\n    定」，並不以駕駛人有無親口表明拒絕接受測試為唯一準據\r\n    ，如其雖未明示拒絕測試，卻刻意消極推諉拖延接受測試之\r\n    時間，期使體內酒精濃度得因時間經過而代謝降低，進而規\r\n    避酒精濃度超過規定標準而駕車之處罰，亦屬之，若非如此\r\n    ，不僅影響警方公權力之行使，更使取締酒醉駕車之執法產\r\n    生公平性之質疑；況依道路交通管理處罰條例第35條第4項\r\n    之文義解釋，亦無將駕駛人消極推諉拖延接受酒精濃度測試\r\n    檢定情況排除在外之意；因此，只要駕駛人有「拒絕接受酒\r\n    精濃度測試檢定」之實質作為，無論係積極明示不接受酒精\r\n    濃度測試檢定，抑或消極推諉拖延接受酒精濃度測試檢定之\r\n    時間，均有上開罰則之適用。\r\n  經查，本件如事實概要所述之情事，有舉發機關所製發之第\r\n    GL0000000號舉發違規通知單、105年3月30日中市警二分交\r\n    字第1050011712號函、現場採證光碟、原處分等資料附卷可\r\n    稽（見本院卷第32、40、45頁），是原告於上開時、地駕駛\r\n    系爭機車遭警攔查後，確有拒絕接受酒精濃度測試檢定之違\r\n    規行為，堪信為真實。\r\n  原告雖以前開情詞主張原處分應予撤銷云云。惟查：\r\n    本院勘驗調查舉發機關提供之違規現場錄影採證光碟，製\r\n      成勘驗筆錄附卷為證（見本院卷第65-67頁），勘驗結果\r\n      為：（檔案名稱：00000000_141348.MOV、00000000_1416\r\n      48.MOV、00000000_141949.MOV、00000000_142249.MOV、\r\n      00000000_142549.MOV、00000000_142849.MOV、00000000\r\n      _143149.MO V、00000000_143449.MOV、00000000_143750\r\n      .MOV、0000000 0_144050.MOV、00000000_144350.MOV、0\r\n      0000000_144650.M OV、00000000_144950.MOV、00000000\r\n      _145250.MOV、000000 00_145550.MOV、00000000_145851\r\n      .MOV、00000000_150151. MOV、00000000_150451.MOV、0\r\n      0000000_150751.MOV）\r\n      錄影時間105年3月14日14：14：42時至14：14：45時許\r\n        ，2名員警於臺中市○○路000號博星人際大樓前觀察、\r\n        取締交通違規，原告騎乘機車(未裝設後照鏡)行經該處\r\n        ，2名員警隨即騎乘警用機車在後追蹤稽查。\r\n      14：16：21時員警發現原告騎乘機車即鳴笛攔查。14：\r\n        16：33時至14：17：27時許，原告於忠明路117號前停\r\n        車，員警要求原告出示駕照、行照，並告知原告未裝後\r\n        照鏡，車牌黑漆漆看不到。\r\n      14：17：52時許，員警表示原告酒味很重，詢問喝什麼\r\n        酒，並請原告向員警手掌吹氣。\r\n      14：18：18時至14：19：23時許，原告表示自己呼氣系\r\n        統不好，不能出力吹，已經70歲了，員警詢問何時喝的\r\n        ，原告表示沒有喝，員警詢問為何有藥酒味，並低頭聞\r\n        原告身上味道，告知原告因臉紅有酒味，騎車不穩，要\r\n        拿酒測器給原告吹。\r\n      14：20：17時許，原告拿出香菸欲請員警抽，員警拒絕\r\n        ，員警詢問原告是不是昨晚或早上有喝酒，不然怎麼有\r\n        酒味、保力達，有喝保力達嗎？原告表示沒有，隨即點\r\n        燃香菸。\r\n      14：22：18時許，員警再次詢問今天、昨天有喝酒嗎？\r\n        原告表示沒喝，員警表示沒喝就直接測了，不用給予喝\r\n        水。\r\n      14：28：48時至14：29：24時許，員警拿出新吹嘴，指\r\n        導原告如何酒測吹氣，並告知歸零。\r\n      14：29：41時至14：29：46時許，原告第1次吹氣，結\r\n        果失敗，員警告知原告吹太小力了。14：19：54時第2\r\n        次吹氣，結果失敗，員警告知原告你舌頭抵住了，員警\r\n        再次指導原告吹氣。14：30：09時第三次吹氣，結果失\r\n        敗，員警告知原告你舌頭抵住了，原告表示「這會要我\r\n        的命，我的肺部不好」，員警請原告先吸一口氣慢慢吹\r\n        ，原告則表示「以後我會帶出來，我有殘障證明」。\r\n      14：30：27時許，第4次吹氣，結果失敗，員警告知原\r\n        告氣有進去一點點。14：30：43時第5次吹氣，員警告\r\n        知原告你舌頭抵住了，結果失敗。14：31：14時許，第\r\n        6次吹氣，結果失敗，員警告知原告你根本沒吹氣。14\r\n        ：31：37時至14：32：00時許，第7次吹氣，結果失敗\r\n        ，員警表示「不吹，我們會帶你去抽血，沒吹氣出來」\r\n        ，原告表示有殘障證明，員警稱「你都能抽煙了」。\r\n      14：32：19時許，員警伸出手請原告對著員警手掌吹氣\r\n        練習，原告乃對員警手掌吹氣，員警表示「對啊，就是\r\n        這樣，你都擋住都沒吹氣」。14：32：45時許，原告請\r\n        求員警摸其心跳，表示自己沒辦法吹大力。\r\n      14：32：51時許，員警請原告先吸一口氣慢慢吹，並表\r\n        示「你有吹，機器會出聲，剛剛你口含住，機器聲音都\r\n        沒有，你是不是有喝酒不敢吹」，員警請原告再次對手\r\n        掌吹氣練習，原告稱「我都快不能喘氣了你們到底要怎\r\n        樣」，員警詢問原告「要不要叫救護車，還是去醫院抽\r\n        血」，原告搖頭。14：39：02時許，原告再次抽菸，並\r\n        表示「我死給你看」，員警再次詢問原告是否幫忙叫救\r\n        護車，原告仍表示「不要，我死給你們看」，員警表示\r\n        「你都有辦法抽菸了，怎會無法吹氣」，原告回應「我\r\n        準備死給你們看，我心臟不好，你們一直叫我吹，我都\r\n        照你們的意思吹了」，員警回應「你氣都沒有出來」，\r\n        原告稱「那是我肺不好」。\r\n      14：43：20時許，原告第8來吹氣，結果失敗，員警告\r\n        知原告你舌頭抵住了。14：43次39時原告第9次吹氣，\r\n        結果失敗，員警告知原告你舌頭抵住了，我有看到。14\r\n        ：43：49時許，員警表示「你這樣測到晚上也測不過，\r\n        我們去抽血，好不好，抽血就不用吹了」，原告不回應\r\n        。\r\n      14：44：14時許，原告第10次吹氣，結果失敗，員警告\r\n        知「你這樣消極不配合就是拒次酒測，可以給你扣車」\r\n        。14：45：30時許，員警詢問原告「絕現在帶你去醫院\r\n        抽血順便檢查身體，好不好」，原告表示我「我不要」\r\n        ，員警表示要以拒絕酒測開罰並扣車。\r\n      14：47：23時許，員警嚴正告知原告「現在時間是105\r\n        年3月14日14時40分，你剛重機車沒有後照鏡、車牌烏\r\n        黑看不清，警方將你攔下，發現有酒味，所以對你實施\r\n        酒測，剛剛你3次消極不配合拒絕酒測，若你拒絕酒測\r\n        ，駕照全部吊銷，3年內不得考領，罰金最高90,000，\r\n        道安講習，機車移置保管，地點忠明路117號前，請你\r\n        配合酒測」，原告回應「我沒有拒絕酒測」，員警告知\r\n        原告請到警車處酒測，原告不理會逕自到旁邊抽菸。\r\n      14：48：54時許，員警表示「你說你身體不好，請你去\r\n        醫院你也不要，那就是你的問題」，原告持續表示自己\r\n        沒有拒測，員警告知「你消極不配合，氣沒吹出來就是\r\n        拒絕酒測」。\r\n      14：49：48時至14：50：03時許，原告第11次吹氣，結\r\n        果失敗，員警稱你氣都沒出來，原告拿起安全帽，準備\r\n        騎機車離開，員警詢問「拒絕酒測是不是」，原告不回\r\n        答，員警隨時即制止原告騎機車，並告知原告車輛需移\r\n        置保管，要開罰單，請原告等一下。\r\n      14：52：25時許：員警詢問拒測單是否簽名，原告則表\r\n        示「我再給你測一次」。14：54：12時許，員警詢問「\r\n        你要吹嗎」，原告表示「我再給你測一次」，員警答稱\r\n        「你要吹我就給你測」，原告未回應，仍繼續表示要再\r\n        測一下，一旁員警答稱「那要測有啊，不是都一樣嗎？\r\n        跟你說啦，最多給你測3次，你已經測4次了，無法測第\r\n        5次了」，原告則表示「但你不能扣車」，員警回覆「\r\n        法律規定就是這樣，剛問你就說不要，什麼都不要，車\r\n        要扣，你有辦法抽菸，有辦法講話這樣大聲，就是不吹\r\n        ，哪有辦法」。\r\n      14：58：52時許，員警詢問原告拒測單是否簽名，原告\r\n        表示「再測一下我就簽了，車不能扣，再讓你測」，員\r\n        警表示「已經測4次了」，原告改稱「不然讓你抽血」\r\n        。\r\n      14：59：42時許，員警表示「之前問你是否要去醫院抽\r\n        血你不要，你說要死給我們看，警方做任何動作前已告\r\n        知你了，你都吹氣失敗，我們照規定扣車」。\r\n      15：00：29時至15：02：02時許，員警交付舉發單，原\r\n        告不回答，並持續稱「再給你測一次」，員警則告知原\r\n        告「應到案處所臺中市交通裁決所，無照、拒測，到案\r\n        期間105年4月13日，罰90,000，吊銷駕照告3年不得考\r\n        領，道安講習」。\r\n      15：04：21時許，員警請原告取出機車貴重物品，原告\r\n        不拿，並再次抽煙，員警告知原告機車移置保管。\r\n    依上開勘驗結果可知，原告所駕系爭機車未裝後照鏡，員\r\n      警上前攔查後，復發現原告散發酒氣，遂對原告進行酒精\r\n      測試，並依違反道路交通管理事件統一裁罰基準及施行細\r\n      則第19條之2規定全程錄音錄影，於酒精測試過程中，原\r\n      告雖有口含酒測器吹嘴之動作，經員警給予數次酒精濃度\r\n      測試檢定之機會，並告知酒精測試檢定之正確吐氣方式，\r\n      然原告口含酒測器吹嘴，均以舌頭抵住吹嘴之方式接受酒\r\n      精測試，致使呼氣酒精濃度測試器無法完成採樣，經舉發\r\n      員警告知拒絕酒精測試之法律效果後，原告依然測試失敗\r\n      ，顯見原告係以消極不作為之方式規避該酒測儀器之測試\r\n      ，揆諸前揭規定及說明，此一消極不作為在法律評價上應\r\n      與積極拒絕接受酒測之行為相同，自應受罰。從而，原告\r\n      於上開時、地確有駕駛系爭車輛且拒絕接受酒精濃度測試\r\n      檢定之行為，核已該當道路交通管理處罰條例第35條第4\r\n      項規定，堪予認定。舉發機關舉發原告上開違規，被告進\r\n      而對原告做成原處分之裁罰，洵屬有據。\r\n    原告雖主張伊正在生病，中國醫藥大學附設醫院陳鴻仁醫\r\n      師可以證明伊有慢性阻塞性肺病，以致無法吹氣，並提出\r\n      診斷證明書為證云云。然查，該診斷證明書並未記載原告\r\n      有不能正常呼氣酒測情事，且原告於攔查過程中，先後2\r\n      次抽菸吐煙，期間亦大聲拒絕員警送醫抽血並以死要脅，\r\n      甚至於員警掣開舉發後，積極表示欲再吹氣測試，顯見原\r\n      告於攔查當時並無不能正常呼氣酒測之情事，原告上開主\r\n      張顯係事後匿飾卸責之詞，要無可採。\r\n    原告又主張伊再三要求至醫院治療並抽血檢驗，舉發員警\r\n      再三拒絕云云。然依上開勘驗結果顯示，於14：32：51時\r\n      許，員警詢問原告「要不要叫救護車，還是去醫院抽血」\r\n      ，原告搖頭；於14：45：30時許，員警詢問原告「現在帶\r\n      你去醫院抽血順便檢查身體，好不好」，原告表示「我不\r\n      要」，直至原告吹氣11次失敗，舉發員警認定原告消極拒\r\n      絕酒精濃度測試後，原告始向舉發員警求情，並同意抽血\r\n      檢驗。從而，原告上開主張，顯與上開勘驗結果不符，無\r\n      足憑採。\r\n    至原告主張舉發員警強行牽走系爭機車後，使用高達9日\r\n      ，才被違規車輛移置保管場發現云云，縱為屬實，亦與本\r\n      件原告有「拒絕接受酒精濃度測試檢定」違規行為之認定\r\n      無涉，自不得以此為免罰之事由。\r\n  綜上所述，原告於上開時、地確有拒絕接受酒精濃度測試檢\r\n    定之違規事實明確，被告爰依道路交通管理處罰條例第35條\r\n    第4項規定，對原告作成原處分之裁罰，並無違誤，原告訴\r\n    請撤銷原處分為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘主張及陳述，經核於判決結果\r\n    不生影響，爰不逐一論列，附此敘明。\r\n七、本件第一審裁判費為300元，應由原告負擔，爰確定第一審\r\n    訴訟費用額如主文第2項所示。\r\n據上論結，本件原告之訴為無理由，依行政訴訟法第237條之7、\r\n第98條第1項前段、第237條之8第1項，判決如主文。\r\n中    華    民    國    105    年   11   月   15      日\r\n                  行政訴訟庭    法  官  楊嵎琇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書（\r\n均須按他造人數附繕本）。上訴理由應表明關於原判決所違背之\r\n法令及其具體內容，或依訴訟資料可認為原判決有違背法令之具\r\n體事實。\r\n中    華    民    國    105    年   11   月   15      日\r\n                                書記官"}}}}