{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 163}, "reason": "交通裁決", "adjudged_on": "2016-11-16", "pronounced_on": "2016-12-29", "judges_name": ["吳文婷"], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["高雄市政府交通局"], "detail_url": "https://api.jrf.org.tw/KSD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-163"}, "court": {"name": "臺灣高雄地方法院", "simple_name": "高雄地院", "code": "KSD"}, "reason": "交通裁決", "judges_names": ["吳文婷"], "lawyer_names": [], "prosecutor_names": [], "party_names": ["高雄市政府交通局"], "adjudged_on": "2016-11-16", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/140/201/ac5531fb-074f-4e62-9abc-2f0632483677.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/140/201/1124c72a-a3a8-43eb-9542-ddf45b306954.json", "content": {"related_roles": {"原告": ["洪慶裕"], "被告": ["高雄市政府交通局"], "代表人": ["陳勁甫"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年4月28日\r\n高市交裁字第32-Z00000000號裁決，提起行政訴訟，本院判決如\r\n下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參佰元由原告負擔。\r\n    事實及理由\r\n一、程序事項：本件為交通裁決事件，依兩造所述各節及卷內資\r\n    料其事證已臻明確，本院認無經言詞辯論之必要，爰不經言\r\n    詞辯論而為判決。\r\n二、事實概要：原告於103年8月13日21時26分許，駕駛Y8-3613\r\n    號自用小客車（下稱系爭車輛）在國道十號西向6公里處，\r\n    因「經以酒精測試器測定值0.55MG/L）」交通違規，經內政\r\n    部警政署國道公路警察局第五公路警察大隊田寮分隊警員楊\r\n    金盛填掣公警局交字第Z00000000號舉發違反道路交通管理\r\n    事件通知單當場舉發，由原告當場簽名收受。另前揭違章行\r\n    為涉及公共危險罪嫌，經舉發機關移請高雄地方法院檢察署\r\n    檢察官偵辦後，以103年度速偵字第5594號緩起訴處分書，\r\n    處以「緩起訴期間為1年，被告應於緩起訴確定之日起10個\r\n    月內向公庫支付新臺幣8萬元」在案。原告未於期限內辦理\r\n    結案手續，亦未對酒駕違規事實陳述意見，且經被告查得原\r\n    告曾於101年11月13日違反道路交通管理處罰條例（下稱處\r\n    罰條例）第35第1項第1款規定，爰依同條例第9條、第35條\r\n    第3項、第67條第2項、第24條第1項第2款、行政罰法第26條\r\n    第1、2、3項、違反道路交通管理事件統一裁罰基準及處理\r\n    細則（以下稱處理細則）第45條規定，於105年4月28日以高\r\n    市交裁字第32-Z00000000號裁決書（下稱原處分）裁處原告\r\n    罰鍰新臺幣1萬元整（原處罰鍰9萬元，扣抵緩起訴罰金8萬\r\n    元，實際應罰鍰1萬元），吊銷駕駛執照（3年內不得重新考\r\n    領駕駛執照），並應參加道路交通安全講習。原告不服，遂\r\n    提起本行政訴訟。\r\n三、原告主張：原告持有駕駛執照為職業聯結車駕駛執照，且以\r\n    駕駛聯結車為業，如被吊銷導致無業，生活陷入困境。原告\r\n    係駕駛自小客車違規在案，一律吊銷駕駛人所持有的各類駕\r\n    駛執照違反平等原則，爰提起本件訴訟，並聲明：原處分撤\r\n    銷。\r\n四、被告則以：原告於101年11月13日駕駛XQV-342號重機車，於\r\n    高雄市鹽埕區建國路與興華街口因酒後駕車違反處罰條例第\r\n    35條第1項規定，復於103年8月13日21時26分許，駕駛Y8-36\r\n    13號自用小客車在國道十號西向6公里處，因「經以酒精測\r\n    試器測定值0.55MG/L）」交通違規，第2次違反處罰條例第\r\n    35條第1項規定，經內政部警政署國道公路警察局第五公路\r\n    警察大隊田寮分隊警員楊金盛當場攔停舉發，原告本次酒駕\r\n    違規行為已為5年內之第2次違犯，原告違規當時駕駛Y8-361\r\n    3號自用小客車，而原告目前持有之汽車駕駛執照為職業聯\r\n    結車駕駛執照，被告依處罰條例第9條、第35條第3項(102年\r\n    3月1日施行)、第67條第2項、第24條第1項第2款、行政罰法\r\n    第26條第1、2、3項及處理細則第45條之規定，於105年4月\r\n    28日開立裁決書裁處原告「罰鍰新臺幣1萬元整，吊銷駕駛\r\n    執照（3年內不得重新考領駕駛執照），並應參加道路交通\r\n    安全講習」之處分，洵無不合等語，資為抗辯，並答辯聲明\r\n    ：原告之訴駁回。\r\n五、本件如事實概要欄所述之事實，有上開舉發違反道路交通管\r\n    理事件通知單、原處分書、送達證書、酒測值單、臺灣高雄\r\n    地方法院檢察署檢察官103年度速偵字第5594號緩起訴處分\r\n    書等附卷可稽。本件兩造爭點為：原處分吊銷原告職業聯結\r\n    車駕駛執照是否適法？\r\n六、本院之判斷：\r\n  按道路交通安全規則第114條第2款規定：「汽車駕駛人有下\r\n    列情形之一者，不得駕車：‧‧‧二、飲用酒類或其他類似\r\n    物後其吐氣所含酒精濃度達每公升0.15毫克或血液中酒精濃\r\n    度達百分之0.03以上。」次按處罰條例第35條第1項規定：\r\n    「汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準\r\n    者，處新臺幣1萬5千元以上9萬元以下罰鍰，並當場移置保\r\n    管該汽車及吊扣其駕駛執照1年。」同條第3項規定：「汽車\r\n    駕駛人於5年內違反第1項規定2次以上者，處新臺幣9萬元罰\r\n    鍰，並當場移置保管該汽車及吊銷其駕駛執照。」第67條第\r\n    2項規定：「汽車駕駛人，曾依處罰條例第35條第3項前段規\r\n    定吊銷駕駛執照者，3年內不得考領駕駛執照。」第24條第1\r\n    項第2款規定：「汽車駕駛人，有第35條第1項規定之情形，\r\n    應接受道路交通安全講習。」第68條第1項規定：「汽車駕\r\n    駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕\r\n    駛執照處分時，吊銷其執有各級車類之駕駛執照。」另按「\r\n    一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑\r\n    事法律處罰之。但其行為應處以其他種類行政罰或得沒入之\r\n    物而未經法院宣告沒收者，亦得裁處之。」「前項行為如經\r\n    不起訴處分、緩起訴處分確定或為無罪、免訴、不受理、不\r\n    付審理、不付保護處分、免刑、緩刑之裁判確定者，得依違\r\n    反行政法上義務規定裁處之。」「第一項行為經緩起訴處分\r\n    或緩刑宣告確定且經命向公庫或指定之公益團體、地方自治\r\n    團體、政府機關、政府機構、行政法人、社區或其他符合公\r\n    益目的之機構或團體，支付一定之金額或提供義務勞務者，\r\n    其所支付之金額或提供之勞務，應於依前項規定裁處之罰鍰\r\n    內扣抵之」行政罰法第26條第1項、第2項、第3項亦分別定\r\n    有明定。\r\n  次按司法院釋字第699號解釋理由書所揭櫫「人民之工作權\r\n    應予保障，亦為憲法第15條所明定。惟上揭自由權利於合乎\r\n    憲法第23條要件下，以法律或法律明確授權之命令加以適當\r\n    之限制，尚非憲法所不許。．．．且由於酒後駕駛，不只危\r\n    及他人及自己之生命、身體、健康、財產，亦妨害公共安全\r\n    及交通秩序，是其所限制與所保護之法益間，尚非顯失均衡\r\n    。縱對於以駕駛汽車為職業之駕駛人或其他工作上高度倚賴\r\n    駕駛汽車為工具者（例如送貨員、餐車業者）而言，除行動\r\n    自由外，尚涉工作權之限制，然作為職業駕駛人，本應更遵\r\n    守道路交通安全法規，並具備較一般駕駛人為高之駕駛品德\r\n    。」之意旨，及處罰條例第68條第1項係針對汽車駕駛人，\r\n    因違反處罰條例及道路交通安全規則之規定，應受吊銷駕駛\r\n    執照處分情形時，因其違規情節重大，基於保護其他道路使\r\n    用人之生命、身體及財產安全，並責令駕駛人善盡行車安全\r\n    之社會責任，不問其駕駛車級種類為何，一律吊銷其執有各\r\n    級車類之駕駛執照之規範意旨，可知如駕駛人僅領有聯結車\r\n    、大客車或大貨車駕駛執照，卻違規酒後騎乘機車，若僅得\r\n    禁止其騎乘機車，但仍准其繼續駕駛聯結車、大客車或大貨\r\n    車，顯無法達到有效處罰及維護道路交通安全之立法目的。\r\n  經查，原告先於101年11月13日駕駛XQV-342號普通重型機車\r\n    於高雄市鹽埕區建國路與興華街口，因酒後駕車違反處罰條\r\n    例第35條第1項規定，復於103年8月13日駕駛系爭車輛於國\r\n    道十號西向6公里處，第2次因酒後駕車違反處罰條例第35條\r\n    第1項規定等情，為原告所不爭執，並有系爭舉發違規通知\r\n    單、酒精濃度檢測單、原告於101年11月13日因酒駕違規而\r\n    遭掣單舉發之高市警交字第B00000000號舉發違規事件通知\r\n    單等件附卷可稽（參本院卷第19、21頁），堪信為真實。足\r\n    徵原告於本案之酒駕違規行為，已為5年內之第2次違犯，被\r\n    告遂依處罰條例第9條、第35條第3項、第67條第2項、第24\r\n    條第1項第2款及處理細則第45條之規定予以裁處，洵無不合\r\n    。原告雖主張：原告係駕駛自小客車違規在案，一律吊銷駕\r\n    駛人所持有的各類駕駛執照違反平等原則云云。惟查：處罰\r\n    條例第35條第1項之規定，對行為人為吊銷駕照之處罰目的\r\n    即在於該條項所禁止之危險駕駛行為，舉輕以明重，於領有\r\n    更高等級之汽車駕駛執照者，其駕駛更高等級汽車行為所生\r\n    之危險性更勝於前者，自亦應為禁止駕駛之範圍。否則，如\r\n    謂駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛\r\n    小型車或較低等級之汽車，違規酒後駕駛非其駕駛執照種類\r\n    之聯結車、大客車、大貨車時，僅得禁止其駕駛種類之較小\r\n    型車，卻仍得繼續駕駛聯結車、大客車或大貨車，除有輕重\r\n    失衡之處，亦無法達到有效處罰及維護道路交通安全之立法\r\n    目的。原告違規當時駕駛系爭車輛，而原告未考領機車駕駛\r\n    執照，目前僅持有聯結車駕駛執照，依處罰條例第35條第3\r\n    項之規定，即應處以罰鍰1萬元（原應裁處罰鍰9萬元，因緩\r\n    起訴處分已向公庫支付8萬元，依據行政罰法第26條第3項規\r\n    定，酒駕罰鍰尚應補繳1萬元）及吊銷其駕駛執照，並應參\r\n    加道路交通安全講習之處分，自屬合法有據，原告上開之主\r\n    張，不足採信。原告雖又主張其以駕駛聯結車為業，如被吊\r\n    銷導致無業，生活陷入困境等語，核屬其個人經濟事由，非\r\n    關乎本件違規事實之認定及適用法律有否違誤應審究之事項\r\n    ，自亦難採為免罰之依據。\r\n  綜上所述，原處分於法並無違誤，原告訴請撤銷為無理由，\r\n    應予駁回。\r\n七、兩造其餘攻擊防禦方法及訴訟資料經本院斟酌後，核與判決\r\n    結果不生影響，無一一論述之必要，併予敘明。\r\n八、本件第一審裁判費為300 元，應由原告負擔，爰確定第一審\r\n    訴訟費用額如主文第2 項所示。\r\n據上論斷，原告之訴無理由，依行政訴訟法第237 條之7 、第23\r\n7 條之8 第1 項、第237 條之9 第1 項、第236 條、第98條第1\r\n項前段，判決如主文。\r\n中    華    民    國   105    年    11    月    16    日\r\n                  行政訴訟庭  法  官  吳文婷\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    17    日\r\n                              書記官  鄒秀珍"}}}}