{"verdict": {"story": {"identity": {"type": "行政", "year": 104, "word": "訴", "number": 336}, "reason": "食品安全衛生管理法", "adjudged_on": "2016-11-15", "pronounced_on": "2016-11-15", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["高雄市政府衛生局"], "detail_url": "https://api.jrf.org.tw/KSB/%E8%A1%8C%E6%94%BF-104-%E8%A8%B4-336"}, "court": {"name": "高雄高等行政法院", "simple_name": "高高行", "code": "KSB"}, "reason": "食品安全衛生管理法", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": ["高雄市政府衛生局"], "adjudged_on": "2016-11-15", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/140/228/aa780eb7-7940-491b-8fbc-b0f579f89417.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/140/228/a173fcb2-46fb-4468-a3a8-862b04ee28b1.json", "content": {"related_roles": {"原告": ["正義股份有限公司"], "代表人": ["何育仁", "黃志中"], "訴訟代理人": ["陳世杰律師", "余明賢律師", "許譽鐘律師", "王怡雯律師"], "被告": ["高雄市政府衛生局"], "複代理人": ["楊博勛律師"]}, "main_content": "\n上列當事人間食品安全衛生管理法事件，原告不服高雄市政府中\r\n○○○000○0○00○○市○○○○○00000000000號訴願決定，\r\n提起行政訴訟，本院判決如下：\r\n  主  文\r\n訴願決定及原處分（被告民國103年10月13日高市衛食字第10338\r\n916400號行政裁處書）關於罰鍰部分均撤銷。\r\n原告其餘之訴駁回。\r\n訴訟費用由被告負擔二分之一，餘由原告負擔。\r\n  事實及理由\r\n一、程序事項︰\r\n    被告代表人原為何啟功，於本件訴訟審理中變更為黃志中，\r\n    茲被告以新任代表人具狀聲明承受訴訟，核無不合，應予准\r\n    許。\r\n二、事實概要︰\r\n    緣原告經核准設立於高雄市○○區○○路000號（下稱系爭\r\n    工廠）從事食用油脂製造業，被告於民國103年9月25日配合\r\n    臺灣高雄地方法院檢察署（下稱高雄地檢署）偵辦原告油品\r\n    案，前往原告工廠取得豬油檢體6件，經檢出含有其他動物\r\n    （雞）成分，並含有重金屬（鉻）；復於103年10月11日接\r\n    獲衛生福利部食品藥物管理署（下稱食藥署）來函通報，原\r\n    告曾於102年向越南DAI HANH PHUC CO.,LTD（下稱大幸福公\r\n    司）輸入豬油一批（156,910公斤），該公司外銷之脂、油\r\n    類產品僅作為飼料用（下稱系爭飼料用油），並不用於食品\r\n    用途，爰派員於同年10月12日前往系爭工廠稽查，發現原告\r\n    已將該批飼料用油及國內豬油混合精煉成精製豬油，再將精\r\n    製豬油混合自行熬製之豬油後，製成市售之民生用豬油產品\r\n    販售，已無法區分該飼料用油之來源，乃當場予以舉發並給\r\n    予陳述意見。經被告審酌調查事實證據及陳述意見後，核認\r\n    原告違反食品安全衛生管理法第15條第1項第3款、第7款及\r\n    第9款規定之事實明確，復衡酌原告將不可供人體食用之油\r\n    品偽充食用油，販售予社會大眾，不僅對人體健康有侵害之\r\n    危險，更使下游廠商無端受累，遂於103年10月13日以高市\r\n    衛食字第10338916400號行政裁處書（下稱原處分），爰依\r\n    行為時食品安全衛生管理法第44條第1項第2款及第52條第1\r\n    項第1款等規定，裁處原告新臺幣（下同）5,000萬元罰鍰及\r\n    限期命原告將違規產品回收並沒入銷毀。原告不服，提起訴\r\n    願，遭決定駁回，遂提起本件行政訴訟。\r\n三、本件原告主張︰\r\n（一）原告因相同事實同時涉嫌刑事法律，行政機關於刑事訴追\r\n      、審判程序尚未終局確定前並無裁處權限，惟被告竟逕予\r\n      裁罰，顯已違反行政罰法第26條第1項前段「刑事優先行\r\n      政」之一事不二罰原則：\r\n   1、行政罰法第26條立法理由載明：「一行為同時觸犯刑事法\r\n      律及違反行政法上義務規定時，由於刑罰與行政罰同屬對\r\n      不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律\r\n      處罰，即足資警惕時，實無一事二罰再處行政罰之必要。\r\n      且刑事法律處罰，由法院依法定程序為之，較符合正當法\r\n      律程序，應予優先適用」，可知立法者衡酌比例原則及正\r\n      當法律程序原則，就同涉刑事法律及違反行政法上義務之\r\n      「同一行為」，明定「刑事優先行政」原則。且「一行為\r\n      同時觸犯刑事法律及違反行政法上義務規定時，由司法機\r\n      關享有優先管轄權，行政機關僅於刑事處罰已不可能，始\r\n      重行獲得裁處權限」，此業經102年度高等行政法院及地\r\n      方法院行政訴訟庭法律座談會統一見解。準此，如司法機\r\n      關已就同一行為偵查或審理時，行政機關斷無先行裁罰之\r\n      權限；如逕為裁罰，即顯有違法，應予撤銷。\r\n   2、被告係以「原告自102年7月12日自越南DAI HANH PHUC CO\r\n      ., LTD公司輸入豬油1批（計156,910公斤）製成豬油油品\r\n      販售」作為原告應受裁罰之行為，認定具有食品安全衛生\r\n      管理法第15條第1項第3款「有毒或含有害人體健康之物質\r\n      或異物」、第7款「攙偽或假冒」及第9款「從未於國內供\r\n      作飲食且未經證明為無害人體健康」等情形，而於103年\r\n      10月13日以原處分對原告裁處罰鍰。而高雄地檢署檢察官\r\n      起訴書犯罪事實欄載明「由何育仁指示不知情之正義公司\r\n      員工，向越南大幸福公司訂購豬油產品之原料用油（經查\r\n      證為飼料用油）156,910公斤，於102年7月12日由報關行\r\n      領取後，運送至正義公司」，認有食品安全衛生管理法第\r\n      15條第1項各款所定情形，而以同法第49條第5項對法人科\r\n      以罰金之規定，於103年10月30日將原告提起公訴。前開\r\n      司法案件所起訴「輸入」豬油油品之時間點係為102年7月\r\n      12日自越南大幸福公司輸入豬油1批，且犯罪事實包含以\r\n      該等原料「製造為成品並銷售」之行為，與本件原處分所\r\n      裁罰「進口豬油原料並製造、銷售」之行為完全相同，顯\r\n      然符合「一行為同時觸犯刑事法律及違反行政法上義務規\r\n      定」之情形。因此，在司法程序審理確定前，原處分先行\r\n      裁罰原告，顯已違反行政罰法第26條第1項「一事二罰」\r\n      、「刑事優先行政」之規定，縱使本件係裁罰後始遭起訴\r\n      ，依法務部96年11月20日法律字第0960041826號函，亦應\r\n      撤銷該違法之行政處分。\r\n   3、「一行為不二罰原則」乃係憲法位階之基本原則，目的在\r\n      於「防止國家重複地針對違法行為施行其處罰權」，故國\r\n      家對行為人施加多種處罰時是否違反「一行為不二罰原則\r\n      」，關鍵在於該等處罰之評價對象是否係「同一行為」之\r\n      一部或全部，始足避免國家以錯縱複雜之法律對「同一行\r\n      為」重覆評價而導致行為人承受過度不利之後果（參最高\r\n      行政法院94年6月庭長法官聯席會議）。依此，就行政罰\r\n      法第26條第1項規定如何適用，法務部95年2月9日法律字\r\n      第0940049063號函即明確指出：「該規定係以『一行為同\r\n      時觸犯刑事法律及違反行政法上義務』為要件，其重點在\r\n      於『一行為』符合犯罪構成要件與行政罰構成要件時，使\r\n      行政罰成為刑法之補充，只要該行為之全部或一部構成犯\r\n      罪行為之全部或一部，即有刑法優先原則之適用，規範目\r\n      的是（否）相同，在所不問。」\r\n   4、原告於刑事程序中業因「將飼料用油所製成117項豬油用\r\n      品」之行為被認定有「摻偽假冒」之情形而遭起訴，故原\r\n      處分本已不得再就同一行為以相同評價之「摻偽假冒」規\r\n      定對原告科處行政罰鍰。訴願理由雖稱僅依據「有毒或含\r\n      有害人體健康之物質或異物（第3款）」及「從未於國內\r\n      供作飲食且未經證明為無害人體健康（第9款）」規定另\r\n      行裁罰云云，惟參諸原處分係同時以「第3款」、「第7款\r\n      」及「第9款」規定裁罰原告5,000萬（而非分別依據該3\r\n      款規定裁處3倍罰鍰），足見被告亦認起訴書適用之「第7\r\n      款」規定與原處分引用之「第3款」及「第9款」規定仍係\r\n      為同一行為，僅係因符合刑事、行政規定之構成要件而有\r\n      多種不同「評價」而已，不因此區別為不同行為。準此，\r\n      因原處分係就已起訴事實之「同一行為」加以裁罰，當有\r\n      行政罰法第26條第1項規定之適用，縱使同時該當具有不\r\n      同規範目的之其他裁罰規定，亦不得重覆處罰。詎訴願決\r\n      定理由竟以「有無相對應之『刑事處罰規定』」作為是否\r\n      有行政罰法第26條第1項適用之判斷標準，而非判斷「是\r\n      否係『同一行為』遭重複處罰」，如此將導致只要法律構\r\n      成要件之文字不同即可重複裁罰，明顯與「防止禁止雙重\r\n      處罰」之憲法目的相悖。更何況，衛生福利部於另案中作\r\n      為訴願機關，前已多次就「刑事訴追、審判程序尚未終局\r\n      確定前逕行裁罰」之裁罰處分以違反行政罰法第26條第1\r\n      項規定為由撤銷之，包括大統長基之橄欖油事件及強冠之\r\n      廢油事件，惟針對類似案件，本件訴願機關竟將「事實上\r\n      同一行為」觸犯「法律上不同構成要件」之法規競合情形\r\n      ，變相解釋為「違法行為」之不同，足見訴願機關係懾於\r\n      社會氛圍而有所誤認。\r\n   5、綜上，原處分就原告102年7月12日進口「單批」豬油油品\r\n      並製造販售之行為，於103年10月13日對原告裁罰，惟此\r\n      前已有相同事實經司法機關偵查中，並就同一行為於103\r\n      年10月30日將原告提起公訴，故原處分係於刑事訴追、審\r\n      判程序尚未終局確定前逕行裁處原告，有一事二罰之情形\r\n      ，訴願決定維持上述見解，與行政罰法第26條之規定意旨\r\n      有違，均屬違法，應予撤銷。\r\n（二）本件事實發生於102年7月12日，在現行食品安全衛生管理\r\n      法103年2月5日施行前，惟原處分竟無視於行為後法律有\r\n      變更，未適用最有利於原告之規定，明顯違反行政罰法第\r\n      15條之「從輕」規定：\r\n   1、食品安全衛生管理法於64年1月28日首次施行，在原告102\r\n      年7月12日進口豬油後，陸續有變更情形，其中，第15條\r\n      第1項第9款「攙偽或假冒」等法律構成要件未有變更，但\r\n      在裁罰之罰鍰額度方面，則自行為時之「6萬以上1,500萬\r\n      元以下」，大幅提高至「行為後、原處分作成時」新法所\r\n      定之「6萬以上5,000萬元以下」，顯見「裁處前、行為時\r\n      」之1,500萬元上限確實對原告較為有利，而應予適用。\r\n   2、行政機關對於人民違法事實之存在負有舉證責任，而人民\r\n      則無須證明自己無違法事實。本件原處分裁罰之事實基礎\r\n      為「102年7月12日輸入豬油並製成豬油油品販售」；而訴\r\n      願決定理由亦僅泛指原告「曾於102年向……大幸福公司\r\n      ……輸入豬油一批……製成市售之民生用豬油產品販售，\r\n      已無法區分該飼料用油之來源」作為「行為時」之裁罰時\r\n      點，故得作為裁罰基礎之違章事實，自僅以「該特定批次\r\n      原料所製產品之銷售行為」為限。惟就該等事實，本件並\r\n      無任何證據可證明原告以此批油品所製成成品「販售」之\r\n      時間點（行為結束時），不但與「行政行為明確性」有違\r\n      ，更無從據此認定本件事實之違章行為持續至103年2月5\r\n      日食品安全衛生管理法新法實行後。事實上，就該批「10\r\n      2年7月12日進口之原料」，所購數量占原告向來油品之使\r\n      用量甚微（原告平均每月用量超過百噸），早於102年間\r\n      進口後數月即已迅速製程產品並銷售完畢；甚且，基於控\r\n      管需求，原料油槽用畢後需經清洗方可再充填新購原料，\r\n      新舊原料無從混用，自無在103年間仍以該批原料製造產\r\n      品之可能，難認裁罰行為持續至103年2月5日新法施行後\r\n      。\r\n   3、準此以言，本件「進口、製造成產品並銷售」等行為確實\r\n      均發生在103年2月5日新法施行前，除非被告可就「銷售\r\n      」時點提出具體證據，或藉由證明「該批進口豬油原料迄\r\n      修法時均尚未用罄」而推論「原告迄修法後仍有銷售以該\r\n      批豬油原料製成之產品」，否則，原告受裁罰之相關行為\r\n      既均發生在新法施行前，自應依行政罰法第5條之「從輕\r\n      」原則，以「1,500萬」為裁罰上限，而非逕以修法後之\r\n      「5,000萬元」上限裁處；然原處分及訴願決定竟以新法\r\n      為裁罰依據，明顯違法，應予撤銷。\r\n（三）本件進口豬油實已由第三公證機構檢驗「適合人類使用」\r\n      ，縱使不同提煉部分之用途不同，亦絕非「攙偽或假冒」\r\n      ，更非「有害人體健康」，故原處分僅以食藥署函示為證\r\n      ，卻未證明來源並非豬油，顯無所憑：\r\n   1、食藥署103年10月11日FDA北字第1032002298號函（下稱10\r\n      3年10月11日函）所載「該製造廠外銷之脂、油類產品僅\r\n      作為飼料用」所指涉之對象乃為「越南製造廠」本身，相\r\n      關產品之時間範圍並不確定，根本不是針對本件「特定批\r\n      次、1年多前進口」之豬油原料，被告亦對兩者聯結沒有\r\n      任何說明，實難逕認本件油品有相同情形，故被告未盡其\r\n      舉證責任。又據報載上開食藥署函文似以「我國外交部駐\r\n      越南台北經濟文化辦事處轉請越南工商部查詢之函詢結果\r\n      」為據，認越南製造廠僅生產飼料油。然而，經英國國家\r\n      廣播公司（BBC）等新聞媒體追查報導，上開越南工商部\r\n      查詢範圍有重大錯誤，與本件進口油品之時間範圍根本不\r\n      同，亦即，越南工商部僅詢問大幸福公司103年9月24日回\r\n      算2個月期間（即103年7月24日至同年9月24日期間）之產\r\n      品為何，惟銷售予原告之油品則早在1年多前即已生產，\r\n      無從為函詢內容所涵蓋。針對上開情形，我國駐越南代表\r\n      黃志鵬亦承認「先前越南工商部派胡志明工商廳去問呂氏\r\n      幸（註：即越南廠商總經理），最近幾個月出口什麼東西\r\n      到臺灣，呂氏幸誤以為只問最近這3個月，所以才答覆只\r\n      出口飼料油，兩者溝通不完整，以致資訊有落差。」事實\r\n      上，該越南廠商本即有經營「生產動物食用油、植物食用\r\n      油」之營業，自100年到今年7月期間，約以1/7和6/7的比\r\n      率，出口食用油約6,000公噸和飼料油43,000公噸到臺灣\r\n      ，至103年7月後始就食用油部分停止出口至臺灣，而衛生\r\n      福利部與海關迄至本件處分作成時仍未完成勾稽查證，益\r\n      證食藥署函文確實不足作為裁罰基礎。就此，行政院農業\r\n      委員會畜牧處長黃國青亦於103年10月20日更正食藥署之\r\n      函示內容，明確表示清查自越南廠商進口食用油及飼料用\r\n      油者共計15家廠商，原告即為進口食用油者的2家廠商之\r\n      一，故越南廠商出口至臺灣之6,000公噸食用豬油中，原\r\n      告當有進口約157公噸，核與我國駐越南代表之查證結果\r\n      相符，故原告確係進口食用油，至屬無疑。由上可知，食\r\n      藥署函文僅係行政機關單方片面出具之函文，並不客觀，\r\n      且證明範圍明顯有誤，當無從作為本件進口豬油僅可供飼\r\n      料使用之證據。事實上，政府機關之後續查證結果已證實\r\n      原告本件進口之油品確係食品用途，而被告復無其他證據\r\n      可證明該等油品僅為飼料等級，其逕予裁罰顯屬恣意。\r\n   2、系爭飼料用油之源頭均有符合越南當地法規之合格證明，\r\n      油品之檢驗報告亦已證明其「品質」可供人類使用，斷非\r\n      摻偽假冒：\r\n    就邏輯上言，「用途」與「品質」完全不同，品質檢驗上\r\n      可「供人類使用」之油品亦可能作為飼料用途；反之，除\r\n      非在品質檢驗上亦經驗證為「飼料等級」，否則無從逕論\r\n      該等油品不適人體食用。因此，「外銷目的為供飼料使用\r\n      」之可能性容有多端，包含政策因素、飲食習慣等均為可\r\n      能原因，與「在品質上『僅』可以使用於飼料」實為不同\r\n      概念。細譯食藥署103年10月11日函文意旨，僅指該越南\r\n      製造廠油脂之通常「外銷目的」係供飼料使用，然而，針\r\n      對原告所進口油品在「品質檢驗」上是否亦僅達飼料級之\r\n      水準，而不符食用級之水準，函文記載則付之闕如，完全\r\n      無從論斷本件進口油品之品質無法供人類使用。\r\n    就「原料來源」而言，大幸福公司依越南胡志明市計畫與\r\n      投資局營業登記處核發之「二成員以上有限責任公司之企\r\n      業登記證明書」所示，本即可從事經營「生產動物食用油\r\n      、植物食用油」、「批發農林產原料」、「批發食品」之\r\n      營業。雖大幸福公司本身並未直接從事油品之煉製，而係\r\n      向其他越南當地煉油廠商收購農林產原料之粗油，惟該越\r\n      南當地廠商實際上均有取得油品相關營業執照及條件證明\r\n      書，足以確保產品安全無虞。以2014年為例，來源主要有\r\n      ：大幸福公司與黎氏金進（LE THI KIM TIEN）簽訂有\r\n      期間為103年1月1日至同年12月31日之買賣合約，且於103\r\n      年1月至6月間，向黎氏金進進口約480,000公斤之牛油及\r\n      140,000公斤之豬油。黎氏金進為符合越南當地法令之油\r\n      品業者，持有「營業戶營業執照」而可從事「動物油之加\r\n      工與銷售、牛肉之銷售」，並持有「獸醫衛生條件證明書\r\n      」，證明營業領域為「使用動物產品加工油脂」。大幸\r\n      福公司與梁氏雪梅（LUONG THE TUYET MAI）簽訂有期間\r\n      為103年1月1日至同年12月31日之買賣合約，且於103年1\r\n      月至6月間，向梁氏雪梅進口約407,000公斤之牛油及330,\r\n      000公斤之豬油，而梁氏雪梅係向黎氏呂（LE THI LU）購\r\n      買粗油原料。梁氏雪梅及黎氏呂均擁有「個體戶營業登記\r\n      證明書」，梁氏雪梅可從事「買賣依法加工的動物油」，\r\n      黎氏呂可從事「買賣、動物油加工（合法來源）」，均為\r\n      符合越南當地法令之油品業者。此外，粗油源頭之黎氏呂\r\n      更擁有「食品安全衛生條件合格證明書」，證明其「加工\r\n      動物油」之安全衛生條件均符合要求。據上，大幸福公司\r\n      依越南當地主管機關核發之企業登記證明書，本即可經營\r\n      「生產動物食用油、植物食用油」及「批發農林產原料」\r\n      ，且大幸福公司收購之上開粗油原料亦有獸醫衛生條件證\r\n      明書或食品安全衛生條件合格證明書，此外更無其他證據\r\n      證明其上游有病死動物屠體或受污染之情形，應足以確保\r\n      產品安全無虞。\r\n    針對本件「特定批次」油品之「用途等級」，越南廠商已\r\n      於出口文件上指明「經過完全的精煉後適合人類使用」，\r\n      而針對「品質檢驗」，第三方公證機構VINACONTROL亦對\r\n      該「特定批次」油品確認達到「適合人類使用」之水準，\r\n      而出具「品質及質量認證」。甚且，本件油品於進口時，\r\n      原告已清楚申報為「食用用途」並繳納遠較飼料用途為高\r\n      之20%稅率，經食藥署抽查檢驗認為合格，而發給「輸入\r\n      食品及相關產品許可通知」並載明「查驗結果：合格」。\r\n      而在進口後，該等油品原料亦確實經原告完整精煉，製成\r\n      符合國家CNS標準之食油產品，經原告送交極富公信力之\r\n      臺灣檢驗科技股份有限公司進行SGS檢驗，結果均符合「\r\n      食用油脂類衛生標準」中規定之各類重金屬及芥酸之容許\r\n      標準，從無任何超標情形，甚至多為「未檢出」或顯著低\r\n      於容許標準之情形，故原告之豬油「產品」自無不適於人\r\n      體使用之可能。\r\n    本批次原告所進口之油品已有「直接證據」可證明「在品\r\n      質上並非僅以飼料用為唯一用途」；反之，食藥署函文僅\r\n      係行政機關單方片面出具之函文，並不客觀，且有明顯錯\r\n      誤，當無從作為本件進口豬油在品質上是否僅可供飼料使\r\n      用之證據。\r\n   3、縱認本件進口豬油原料為「僅供飼料用」（原告否認），\r\n      亦不當然可以證明原告有違反食品安全衛生管理法：\r\n    在「人類真的不能吃動物吃的飼料油嗎？關於飼料油與食\r\n      用油的問與答」乙文中，社團法人台灣農業標準學會秘書\r\n      長廖震元業已表示：「食用」與「飼料用」油之差別僅在\r\n      榨取部位不同，不代表「飼料用」者並非豬油，更非對人\r\n      體有害，實際上，「食用」與「非食用」油品兩者均為豬\r\n      油，均是自豬隻身上提煉而出。而無論豬油係自豬隻之何\r\n      一部位提煉，在成為貨架上商品販售前為使其品質穩定，\r\n      去除雜質，故均需經過脫酸、脫臭等精煉程序。在精煉完\r\n      成後，只要成品符合食用油脂標準，即無違法之可能（例\r\n      如：水源地之水源無法直接供人類使用，需經過過濾、殺\r\n      菌、除臭等程序，方成為自來水），且其既係由豬隻提煉\r\n      ，自為「可供人體食用之豬油」無疑。原處分指稱本件油\r\n      品有食品安全衛生管理法第15條第1項第7款「攙偽或假冒\r\n      」言，按其文義，應係指「以假作真、以他種類原料偽裝\r\n      」之意涵，然而，縱令本件原告進口原料油在未精煉前之\r\n      用途係作為飼料用途（假設），然其亦均為「自豬隻榨取\r\n      之油脂」，而所謂「豬油」本身之定義亦未包含僅由特定\r\n      部位榨取之意涵，何來「摻偽、假冒」可言，此觀過往「\r\n      拿低價越南米混充臺灣米」之案例亦未遭認有「摻偽、假\r\n      冒」，縱屬「以澱粉偽作米粉」，亦僅經衛生福利部認屬\r\n      單純標示不實。\r\n    再就食品安全衛生管理法第15條第1項第3、9款之「有毒\r\n      」、「有害人體健康」、「從未於國內供作飲食」而言，\r\n      「飼料用」並不當然對人體健康有所影響，且原告係將粗\r\n      油原料精煉後始提供作為食用，而該產品均符合食用油脂\r\n      類衛生標準，並無「從未於國內供作飲食」之情形，與上\r\n      開裁罰要件並不符合。然被告竟忽視「飼料用」之實質意\r\n      涵，更未審酌「飼料用」之品質等級可能經過精煉而成為\r\n      「食用」等級，而單純以「粗油」原料之「用途」跳躍推\r\n      論為「有害人體健康」云云，未加具體審認「豬油」成品\r\n      是否有相同情形，顯未盡其舉證責任。何況，食藥署亦於\r\n      其網站「劣質豬油事件Q&A」之Q3中表示：「食藥署經過9\r\n      月5日召開專家會議所獲得的結論，劣質豬油雖可能具有\r\n      潛在的健康風險，但因關問題油品流入市面時間及民眾攝\r\n      取量相當有限，是否會造成健康危害，仍需更多科學資料\r\n      進行評估，目前科學文獻並無直接證據證明，劣質豬油會\r\n      立即危害人體健康」，顯見經過精煉之豬油成品，將更無\r\n      有害人體健康之可能性。\r\n   4、被告本就食品安全衛生管理法之裁罰要件應盡舉證責任，\r\n      惟其竟便宜行事，單以食藥署函文之片面、間接內容作為\r\n      原告違反規定之證明，且現已證實該函文內容之範圍與本\r\n      件顯有未合，其未盡舉證責任，裁罰自有不當。再者，本\r\n      件進口原料油品之品質業經第三方及食藥署檢驗為「適於\r\n      人類使用」及「可食用」，確為豬油，並無「摻偽、假冒\r\n      」，更無「有害人體健康」，自不得逕以食品安全衛生管\r\n      理法加以裁罰，而被告就此亦未提出任何證明，任意以原\r\n      處分侵害原告權益，顯有不當，應予撤銷。\r\n（四）原告進口時係以「食用用途」報關，並經食藥署抽查合格\r\n      ，倘原告確欲違反食品衛生法規，以飼料用報關即可規避\r\n      查驗、追蹤，實無理由甘冒查獲不法之風險，難認原告有\r\n      任何違法動機或故意：\r\n   1、關於我國進口油脂邊境抽查之情形，專司此業務之食藥署\r\n      科長蕭惠文在臺灣彰化地方法院103年度矚訴字第2號案件\r\n      中證稱：「（檢察官問：FDA針對食用F01跟F02，就飼料\r\n      用的油脂入關的檢驗程序是什麼？有無不同？）答：依照\r\n      食安法的規定，只要供做食品的才會來申請食品查驗，如\r\n      果是要供做飼料的，並不會來跟我們申請報驗。」故食藥\r\n      署僅會就以食用名義報關之油品抽驗，而以飼料油名義進\r\n      口者則無庸接受查驗。針對食用名義報關油品之實際抽驗\r\n      ，蕭惠文再證稱：「如果沒有特別違規的情況，大概就是\r\n      一般抽批2%，以前是5%，現在是5%到10%，這是在我們的\r\n      輸入食品查驗辦法裡面所決定的。」「……原則上每一個\r\n      產品在查驗的過程裡面，譬如說依照查驗辦法如果被我們\r\n      抽樣檢驗不合格了，下一次同一個進口人、同一個產地的\r\n      同一個產品就會依照查驗辦法提高它的查驗機率20%，如\r\n      果在20%的抽驗機率加強查驗的時候又有一次檢驗不合格\r\n      的話，那在下一次就會提高到逐批100%，這個是查驗辦法\r\n      裡面對於這種不合格的產品跟不合格進口人的風險調控的\r\n      機制，當然我們也會，就是如果發生一些食安事件或是國\r\n      外有一些風險訊息，或是國內稽查發現有一些進口產品可\r\n      能有不合格的情況的時候，我們都會隨時調整在港口對於\r\n      特定產品或特定產地或特定進口人的查驗機率。」\r\n   2、由上述食藥署實施邊境查驗之情形可知，以食用名義報關\r\n      之油品如經食藥署抽驗不合格，針對同一進口人、同一產\r\n      地之產品，抽查比例將從2%調整為20%、100%。是進口油\r\n      品如在短期內經抽查不符合食用油脂類衛生標準超過2次\r\n      ，問題油品將無所遁形。從而，倘原告確實知悉大幸福公\r\n      司進口之油品品質有問題，而欲遂行以非食用油混充食用\r\n      油之詐欺犯行，為避免國家查出不法之高度風險，原告大\r\n      可採用飼料油名義報關，事後再改以食用油出售即可，不\r\n      但得完全規避國家之查驗、追蹤，更無需繳納食用油高達\r\n      20%之關稅，此應屬合理之違規心理。然而，本件原告係\r\n      向越南廠商購買「可供人體食用」之豬油原料，經第三方\r\n      機構檢驗認證為「可供人體食用」後，以食用名義報關，\r\n      復經食藥署抽驗為「可食用」而合格，不但誠實繳納20%\r\n      之高關稅，更坦然接受食藥署之查驗，經食藥署審查認定\r\n      合格後放行，客觀上並無任何規避國家查驗之行為。原告\r\n      如意圖規避我國主管機關之檢驗，為何於進口時申報須經\r\n      查驗之「食用用途」，而非逕以毋庸查驗之「非食用用途\r\n      」申報入關。從而，原告之報關方式顯然與前揭違規心理\r\n      大相逕庭，足認原告確無任何以非食用油混充食用油之故\r\n      意或過失，要屬無疑。\r\n（五）被告未審酌原告僅為「單批進口」之行為，所得利益有限\r\n      ，逕行裁處「最高罰鍰額度」，已有裁量怠惰、裁量濫用\r\n      等瑕疵；且此裁量額度與其他地方自治團體裁罰基準有明\r\n      顯差距，顯有違平等原則：\r\n   1、行政罰法第18條第1項就罰鍰額度之審酌因素包含「因違\r\n      反行政法上義務所得之利益」，第2項亦將「所得之利益\r\n      超過法定罰鍰」作為考量因素調整罰鍰額度之上限，經法\r\n      務部研究意見表明係為「不讓行為人取得不法利益」，顯\r\n      見裁罰額度之考量原則之一在於「裁處之罰鍰應與行為人\r\n      因行政不法行為所獲得之經濟利益相當」，故裁罰額度應\r\n      與行為人所獲利益具有相當性，方符合比例原則。若裁處\r\n      機關係另基於「應受責難程度、所生影響」等因素，考量\r\n      嚇阻未來不法行為而酌予加重，亦應於行政處分中敘明，\r\n      方符合「行政行為明確性」之要求，否則即有裁量權濫用\r\n      之嫌。按所得利益之計算應採「淨額所得利益」，扣除進\r\n      貨成本、費用等，經學者陳清秀及諸多刑事判決闡明。食\r\n      藥署102年10月26日「追繳違反食品衛生管理法之不法利\r\n      得研商會議」會議紀錄亦稱：「對於不法利得之計算……\r\n      可考量財務報表之本期淨利作為不當利益之認定基準，並\r\n      且視為連續不間斷之違法行為，應自主管機關認定有違規\r\n      行為或自行政罰法施行之日起開始追繳。」原告於本件僅\r\n      「單批次進口156公噸」豬油，依照報關資料，進口成本\r\n      每公斤平均約26.6元，而「18公升的豬油，正義品牌定價\r\n      900元」，平均每公斤50元，縱未扣除人工、設備成本，\r\n      該批進口油品之所得利益至多僅為約383萬元，明顯低於\r\n      罰鍰數額之5,000萬元。姑不論原告於102年7月12日進口\r\n      時，食品安全衛生管理法之罰鍰上限額度僅為1,500萬元\r\n      ，單就本件裁罰事實言，被告已明顯未就「因違反行政法\r\n      上義務所得之利益」之要件加以審酌，甚至直接裁處現行\r\n      法下「最高額度」之5,000萬元，顯然違反行政罰法第18\r\n      條第1項規定，且有違反比例原則及裁量怠惰、裁量濫用\r\n      等明顯違法，應予撤銷。\r\n   2、就違反食品安全衛生管理法事件，臺北市政府訂有「臺北\r\n      市政府衛生局處理違反食品安全衛生管理法事件統一裁罰\r\n      基準」，針對違反第15條第1項時適用同法第44條第1項第\r\n      2款及第2項之裁罰額度，所定之裁罰基準為「第1次處罰\r\n      鍰6萬元至20萬元整，每增加1件加罰1萬元」，並在情節\r\n      重大者之情形下，方有額外加重之可能。至於裁處最高額\r\n      度之情形，則必須在「第10次以上處罰鍰1千萬元至5千萬\r\n      元整，每增加1件加罰1百萬元」之情形始有適用。根據原\r\n      處分所載裁罰事實，本件原告乃「首度」、「1件」因相\r\n      同事件受到裁罰，若依照上開臺北市政府所訂裁罰基準，\r\n      罰鍰額度至多僅為20萬元，為本件之250分之1；縱有情節\r\n      重大之情形（本件原處分未論及）而處以一定倍數之罰鍰\r\n      額，亦完全與5,000萬元之鉅額罰鍰顯不相當。然而，被\r\n      告與臺北市政府衛生局同屬直轄市下轄單位，適用者亦為\r\n      相同之全國性法律而非自治條例，基於我國法治國原則及\r\n      平等原則，相同事件於國內之裁罰額度當應具有相當性，\r\n      本件事實之影響範圍亦遍及全國，應有參酌爰引之可能，\r\n      惟被告竟直接課予必須「裁罰10次以上」方達到之額度，\r\n      顯已違反我國憲法第7條明確揭櫫「平等原則」及所派生\r\n      之「恣意禁止原則」。縱使被告與臺北市政府衛生局並非\r\n      相同之地方自治團體而無平等原則之適用，惟因裁罰額度\r\n      相差甚鉅，上開臺北市政府之裁罰基準當可作為被告有裁\r\n      量濫用之佐證。\r\n（六）行政程序法第114條補正之「理由」，僅為認定事實所憑\r\n      證據、證據評價、適用法令之見解、法令適用於事實關係\r\n      的涵攝過程，及對於法律效果行使裁量權時之斟酌因素；\r\n      該等理由（或斟酌之因素），無一係指涉事實本身，而係\r\n      事實之「涵攝」或佐證事實之「證據」。因此，行政程序\r\n      法第114條補正之「理由」，與「裁罰事實」顯係兩相不\r\n      同之概念，主要指涉論據或事證，而非裁罰事實本身，不\r\n      可不辨。行政程序法第114條既明示所得補正者僅為「理\r\n      由」，則所追補之理由自不得改變原有之裁罰基礎事實。\r\n      換言之，追補理由應基於「同一基礎事實」而為，且應僅\r\n      能對於原有理由或依據進行補充說明。此除為確保行政處\r\n      分效力之安定性外，尚保障受裁處人之訴訟防禦權，使其\r\n      免於在救濟程序中遭受裁罰基礎事實變更之突襲與不利益\r\n      。「事實」及「理由」並不相同。行政程序法既然明定就\r\n      「理由」得予追補，則就行政處分之裁處「事實」範圍，\r\n      依明示其一、排除其他之法理，顯未容許再於訴願程序中\r\n      追加或補充之。因此，行政處分之「事實」一經作成，應\r\n      即已確定；倘另有可茲裁罰之事實，又未於原處分中明載\r\n      ，人民實無從判斷是否合法妥當，更無從加以爭執，故依\r\n      最高行政法院104年度判字第726號判決，應另行作成行政\r\n      處分，否則有違處分明確性原則。\r\n（七）103年9月間之抽檢過程係訴願機關為載明「查獲過程」而\r\n      記載，原處分裁罰之基礎事實，顯未經被告擴張或改變：\r\n   1、原處分之「裁處事實」範圍僅限於原告於「102年7月12日\r\n      輸入之該批豬油」及「該批豬油製成之豬油油品」違反食\r\n      品安全衛生管理法，並未擴及其他油品原料，亦未擴及因\r\n      此製造之產品，應無疑義。而被告在訴願程序中僅提出「\r\n      檢驗結果」，用以佐證裁罰事實中記載「以大幸福油品原\r\n      料製成之產品」係不可供人食用或有攙偽假冒；然而，對\r\n      於該等「檢驗結果」之抽驗日期、實際抽檢過程、抽驗方\r\n      法，亦或抽驗細節，則均付之闕如，完全未予記載。因此\r\n      ，被告不但未將「103年9月間查獲檢驗樣品」列為裁罰「\r\n      事實」，甚至未列為「理由」，而僅係將該查獲後之檢驗\r\n      結果作為其裁罰事實之佐證，無論如何，均不可能認定原\r\n      處分之事實範圍已包含該查獲過程。至被告訴願答辯書中\r\n      雖記載有「附件5」之證物，然該證物從未寄送予原告；\r\n      訴訟中聲請閱覽卷證後，竟亦發現訴願卷宗內實際上並無\r\n      該「附件5」之檢驗結果，令原告無從爭執，難以保障原\r\n      告之救濟權利，業已侵害原告之訴訟權及防禦權，顯更不\r\n      得將之新增為本件之事實或理由。\r\n   2、訴願決定書事實欄增列「103年9月25日……取得豬油檢體\r\n      6件」等文字，顯係用以描述查獲過程。後續文字，則明\r\n      確記載：「訴願人曾於102年向越南……大幸福公司進口\r\n      豬油1批」及「訴願人已將該批飼料用油及國內豬油混合\r\n      精煉成精製豬油，……製成市售之民生用豬油產品販售」\r\n      ，對於進口及銷售之對象記載甚明，顯然並未擴及103年\r\n      間之原料及產品。惟上開「103年9月25日查獲過程」係訴\r\n      願機關在作成訴願決定前，主動以電話要求提供，被告於\r\n      103年12月24日出具訴願答辯書當時並無引用該等「103年\r\n      9月25日查獲過程」之文件，因此，該等查獲過程顯係訴\r\n      願機關之調查結果，並非被告擴張裁罰事實之主張。而在\r\n      訴願決定書理由中，雖屢次提及「檢出重金屬鉻及動物（\r\n      雞）成分」云云，但與其他用以證明原告確有應受裁處事\r\n      實之證據並列，且結論均為「有害人體健康」或「不可供\r\n      人食用」等。因此，該等「檢出重金屬鉻及動物（雞）成\r\n      分」之事證，顯係用於證明裁處事實是否「該當」構成要\r\n      件之理由，亦即，該等檢驗結果係認定事實所憑證據之一\r\n      ，而非裁處事實之一部。是故，被告引用檢驗報告，僅為\r\n      補充原處分之裁處理由，並不屬於裁處事實之範圍。況訴\r\n      願決定書更論稱「姑不論經精煉製成之『豬油』食品是否\r\n      檢驗合格，已然未能改變該食品攙有其他動物性油及飼料\r\n      用油等劣質油品事實」，足認該等「檢出重金屬鉻及動物\r\n      （雞）成分」之結果僅為佐證證據，並非裁罰事實之一部\r\n      。\r\n   3、原告自始至終均從未否認被告於訴願程序中曾追補「檢驗\r\n      結果」以證明「大幸福進口豬油之品質」及「裁罰事實是\r\n      否該當構成要件」。然而，「理由」之追補並不等於「裁\r\n      罰事實」之新增，縱依嗣後提出之證據可以證明相關事實\r\n      ，惟該等事實均係「裁罰事實」是否存在之「佐證」而已\r\n      ，絕非「擴張」裁罰事實。\r\n（八）行政訴訟中，原處分機關得追補之對象亦僅限於處分「理\r\n      由」，且該等「理由」不得變更「裁處事實」之同一性，\r\n      亦即不得追補「事實」，否則將損及行政處分明確性原則\r\n      ，甚至侵害原告之程序保障：\r\n   1、行政訴訟中之追補，與訴願中相同，均係准許追加「理由\r\n      」，而非准許追加「裁處事實」，實務見解指明「行政處\r\n      分理由之追補」必須不影響原處分「同一性」以及被處分\r\n      人「防禦權」，縱使處分機關在程序中主張新事實，亦係\r\n      為藉此佐證裁處事實之存在而已，屬於「理由追補」。\r\n   2、參照臺北高等行政法院105年度訴字第68號、104年度訴字\r\n      第673號及94年度訴更一字第133號判決案例事實，就行\r\n      政處分作成時之事實內容，與實際情形有誤，欲臨訟修改\r\n      ；行政機關於訴訟進行中方欲追加不同事由補充其行政\r\n      處分之合法性，但與「基本事實」已不相同；追補之理\r\n      由文義上溢出原處分範圍，而非屬同一基礎事實等情形，\r\n      均經行政法院判決認為「影響行政處分之同一性」或「不\r\n      在原裁處事實之範圍內」，而不予准許追補理由，事實上\r\n      ，如有前述情形，裁處事實記載錯誤之行政處分本應因違\r\n      法而撤銷。倘容認行政機關臨訟改變處分之事實範圍，在\r\n      訴訟中方由行政機關單方面新增未經人民表示意見之「裁\r\n      處事實」，更未經過訴願程序，顯係大開任意作成違法處\r\n      分的方便之門，濫用更正，嚴重妨礙人民之攻擊防禦及程\r\n      序保障，實無准許空間。\r\n   3、如前所述，「103年9月間查獲檢驗樣品」之事實並非被告\r\n      自行提出或要求追補，而係訴願機關在決定作成前進行職\r\n      權調查，獲得相關查獲過程之文件，藉此補充為訴願決定\r\n      中之查獲過程，顯非變更裁處事實，更不符合「須由行政\r\n      機關自行為理由之追補（或更正）」之要件，並無容許追\r\n      補之空間。再者，原處分之裁處事實係「原告於102年7月\r\n      12日所輸入之該批豬油、製成產品銷售違反食品安全衛生\r\n      管理法相關規定」。基於此一事實，被告在訴願程序中之\r\n      書狀，以及訴願機關之訴願決定中雖均有提出「含有雞、\r\n      鉻之檢驗報告」，但均係為證明該批豬油及製成之產品無\r\n      法供人食用，揆諸最高行政法院明示之要件，至多屬於「\r\n      理由」之追補，無從認定「裁處事實」擴張至向其他廠商\r\n      購買原料所製成之豬油產品。誠然，抽檢得悉不合格油品\r\n      之事實固然屬於原處分未加引用之新事證，然若係以該「\r\n      事證」作為另一違反食品安全衛生管理法之「裁處事實」\r\n      ，而欲加以處罰，實應另為行政調查程序或另為裁處，方\r\n      不違最高行政法院例外允許於訴訟中追補之原意，俾免容\r\n      任行政機關臨訟修正其違法之處，侵奪人民的攻擊防禦權\r\n      利。\r\n   4、綜上，原處分機關所提出之檢驗報告僅為訴願程序中補強\r\n      原處分認定裁處事實之理由，並未改變、亦不得改變裁處\r\n      事實。且若被告欲於訴訟程序中追補「查獲並採集檢體之\r\n      過程」或追補「檢驗結果」，亦僅得追補作為處分理由，\r\n      而不得改變或擴張裁處事實等情。並聲明求為判決訴願\r\n      決定及原處分（103年10月13日高市衛食字第10338916400\r\n      號行政裁處書）關於罰鍰部分均撤銷；被告應返還原告\r\n      5,000萬元及自103年10月21日起至清償日止按年利率5%計\r\n      算之利息。\r\n四、被告則以︰\r\n（一）被告係引用行為時食品安全衛生管理法第15條第1項第3款\r\n      、第7款、第9款等規定作成處分，各該條款既為各別獨立\r\n      之規定，自有其不同之立法規範目的，應屬數行為，如併\r\n      予處罰，應無一事不二罰原則之適用。原告所涉刑事責任\r\n      部分，雖經起訴、後經臺灣高雄地方法院（下稱高雄地院\r\n      ）103年度矚重訴字第1號、104年度矚重訴字第1號、第2\r\n      號判決無罪（二審由臺灣高等法院高雄分院105年度矚上\r\n      重訴字第1號審理中），惟其所引用之法律規定，乃行為\r\n      時食品安全衛生管理法第49條第1項，該條係規範同法第\r\n      15條第1項第7款行為之刑事責任，亦即刑事判決並未就行\r\n      為時食品安全衛生管理法第15條第1項第3款、第9款之行\r\n      為有所認定，因該2款規定，不在同法第49條第1項規範之\r\n      刑事責任之中。故從本件原處分引用之食品安全衛生管理\r\n      法規定可知，並未與刑事判決處罰之範圍重疊，自無一事\r\n      不二罰規定之適用。退步言，即令被告不依同法第15條第\r\n      1項第7款之攙偽或假冒規定處罰，然原告輸入不可供人食\r\n      用之飼料用油，經煉製後再製成豬油油品，其檢驗結果含\r\n      有重金屬（鉻）成分，亦已該當「有毒或含有害人體健康\r\n      之物質或異物」及「從未於國內供作飲食且未經證明為無\r\n      害人體健康」等違規事實，被告自仍可就此部分予以處罰\r\n      ，並無違一事不二罰原則。\r\n（二）原告於102年7月向大幸福公司輸入飼料用油，雖為單批輸\r\n      入，然原告另將該飼料用油與國內豬油混合於同一油槽中\r\n      煉製成精緻豬油，已然無法區分該飼料用油之來源，換言\r\n      之，原告所製豬油產品因攙有飼料用油，且原告仍持續以\r\n      大幸福公司之飼料用油為原料，生產豬油成品販賣，原告\r\n      違反行政法上義務之行為係持續進行至食品安全衛生管理\r\n      法修法後，經食藥署及被告查獲始告終了，仍應依行為時\r\n      之法律規定予以裁罰。故被告依「行為時」之法律規定，\r\n      即食品安全衛生管理法103年2月5日修正施行之處罰規定\r\n      ，裁處最高5,000萬元罰鍰，並無違反行政罰法第5條從新\r\n      從輕處罰原則，原告主張本件應適用修正前之規定云云，\r\n      核不足採。\r\n（三）原告主張系爭飼料用油已經第三公正機構檢驗適合人體食\r\n      用，縱使用途不同，亦僅代表係自豬隻不同部位搾取，絕\r\n      非攙偽或假冒，更非有害人體健康，被告僅憑食藥署函文\r\n      即就油品來源多所臆測，顯未詳盡調查職責及恣意裁罰云\r\n      云，惟查：\r\n   1、據食藥署檢驗報告書可知，系爭飼料用油經混合製成豬油\r\n      產品，經被告抽檢6樣產品送檢驗結果，除驗出含有其他\r\n      動物（雞）成分，並含有重金屬鉻成分，則原告所製豬油\r\n      顯已屬衛生福利部所認定不符食品良好衛生規範之安全原\r\n      則，並含有害人體健康之重金屬物質，自不得再予食用。\r\n      而原告代表人及第三人胡金忞等2人均明知原告為民生用\r\n      油之生產、製造商，於產製各類商品進入消費市場時，須\r\n      依商品標示法之規定，標示商品之主要成分或材料，使不\r\n      特定消費者得依據商品標示，正確認識其所生產之商品內\r\n      容物之成分，作為選購商品之考量基礎。豈料，原告代表\r\n      人為降低製造食用豬油之成本，以獲取更大利潤，明知飼\r\n      料用油應不得供人食用，竟與第三人梅常峰（即原告前總\r\n      經理）、歷任採購人員、胡金忞及林明忠等人，共同基於\r\n      詐欺及攙偽假冒之犯意，而購買飼料用油，另原告代表人\r\n      於102年7月間，經梅常峰指示後，由不知情之員工，向大\r\n      幸福公司訂購豬油產品之原料用油（經查證為飼料用油）\r\n      156,910公斤，於102年7月12日由報關行領取後，運送至\r\n      公司。原告自96年1月間起至103年10月間止，銷售上開產\r\n      品共獲得32億99萬5,376元之不法所得。\r\n   2、按食品安全衛生管理法第15條第1項第7款所謂「攙偽」係\r\n      在食品或食品添加物中，攙雜混入不實食品或食品添加物\r\n      ，就食品安全衛生管理法之立法目的而言，乃係為規範食\r\n      品製造、加工及販售業者必須遵照衛生福利部所頒定食品\r\n      良好衛生規範為相關食品製造、加工及販售，以確保國民\r\n      飲食健康，據此，「攙偽」應係指混入假冒或品質更差之\r\n      物質，而「假冒」應係指以假貨或品質更差物品代替真貨\r\n      ，復依食品安全衛生管理法第49條第1項規定，有同法第1\r\n      5條第1項第3款、第7款等行為者，受刑事法律之處罰，及\r\n      同法第49條第2項規定，有同法第44條至第48條行為，足\r\n      以危害人體健康之虞者，亦有受刑事法律處罰之責任，顯\r\n      然立法者就食品安全衛生管理法第15條第1項第7款所示「\r\n      攙偽」及「假冒」之行為，應係有意採取抽象危險犯之立\r\n      法模式，認為在食品中攙入假貨或劣質物品，直接認定對\r\n      於人體健康有危害之虞，無庸再審視摻入之物品是否對於\r\n      人體有具體危害或致使身體健康發生實害結果，此種體系\r\n      解釋結果對於人民健康保護較為周全，亦較符合食品安全\r\n      衛生管理法之立法本旨。是原告代表人基於降低製造食用\r\n      豬油成本及獲得更大利潤之考量，罔顧民眾飲食健康，明\r\n      知飼料用油應不得供人食用，卻仍持續購入加工再與其他\r\n      油脂攙混後，假冒為正常油脂而販售予下游廠商，即該當\r\n      食品安全衛生管理法第15條第1項第7款所規定「攙偽」、\r\n      「假冒」之行為無訛。\r\n   3、再者，原告既係以非供人食用之飼料用油為原料，假冒混\r\n      攙於國內豬油中，再予精製煉成豬油製品進行販售，則相\r\n      較於正常、合法業者製售食用油品之情形，該豬油製品自\r\n      屬不得於國內供作食用之食品，且原告並未舉證證明該油\r\n      品無害人體健康，則姑不論經精煉製成之「豬油」食品是\r\n      否檢驗合格，已然未能改變該食品攙有其他動物性油及飼\r\n      料用油等劣質油品之事實。是被告審酌上開情節，基於職\r\n      權判斷作成原告違反食品安全衛生管理法第15條第1項第3\r\n      款、第7款及第9款規定，依行為時食品安全衛生管理法第\r\n      44條第1項第2款及食品安全衛生管理法第52條等規定，裁\r\n      處法定罰鍰最高額5,000萬元罰鍰，及限期命原告將違規\r\n      產品回收並沒入銷毀之決定，核屬有據。\r\n（四）高雄地檢署檢察官業於起訴書中認定原告自96年1月間起\r\n      至103年10月間止，銷售上開產品共獲得32億99萬5,376元\r\n      之不法所得，縱扣除成本及相關費用，該批進口油品之所\r\n      得利益亦顯然絕非原告所主張至多僅為約383萬元，故被\r\n      告裁罰原告罰鍰5,000萬元，並無違反行政罰法第18條應\r\n      審酌「違反行政法上義務所得利益」之誡命，亦無不符比\r\n      例之處，且被告經審酌原告不法所得高達32億99萬5,376\r\n      元，已遠超過食品安全衛生管理法第44條第1項第2款之罰\r\n      鍰上限，遂裁罰原告最高罰鍰5,000萬元，亦無裁量怠惰\r\n      、裁量濫用等瑕疵。原告另主張以臺北市政府訂定之裁罰\r\n      基準，本件罰鍰額度至多僅為20萬元，被告對於相同事件\r\n      於國內之裁罰額度應具有相當性，應有參酌爰引之可能，\r\n      縱非相同地方自治團體，惟因裁罰額度相差甚鉅，亦可作\r\n      為裁量濫用之佐證云云。惟查，有關違反行政法上義務之\r\n      個案違規事實之認定，涉及各別縣市主管機關依其職權對\r\n      於違規食品之影響範圍、程度輕重，綜合判斷其違規情節\r\n      ，且各地方自治團體所訂之自治規則，並無拘束其他地方\r\n      自治團體之效力，此與是否違反平等原則無涉。況被告並\r\n      未訂定裁罰基準，自應依行為時食品安全衛生管理法所定\r\n      之法定裁罰範圍內為適切之裁罰，而被告裁處5,000萬元\r\n      罰鍰，核屬法定裁罰額度範圍內，原告尚難以臺北市政府\r\n      訂有裁量基準表，即要求逕為比照辦理。\r\n（五）依被告食品衛生科103年10月12日陳述意見紀錄表，原告\r\n      公司之廠長林穎聖陳述：「本公司豬油產品製程為：進口\r\n      ＋國內豬油－>精煉－>精製豬油，精製豬油＋自熬豬油＋\r\n      （其他配方）－>成品。進口豬油及國內豬油精煉後之精\r\n      製豬油均已混合，無法區分來源」等語，依上開陳述，原\r\n      處分所指原告102年7月12日自越南進口之豬油（飼料用油\r\n      ），應有用於製造豬油之用，且無法區分來源，則103年9\r\n      月間將原告送驗之油品（檢出其他動物【雞】成分及重金\r\n      屬鉻成分），當屬原處分所述油品之一部，即應包含於原\r\n      處分之範圍內。又依被告訴願答辯書記載：「訴願人正義\r\n      股份有限公司102年7月12日起自越南大幸福公司DAI HANH\r\n      PHUC CO.,LTD（下稱大幸福公司）進口輸入飼料用豬油，\r\n      製成民生用豬油產品販售」，此與原處分記載之事實相同\r\n      。另「訴願人卻仍基於攙偽假冒之不法利益，自102年7月\r\n      12日起至103年9月期間，逕自或經由頂新集團統一向大幸\r\n      福公司進口該低價飼料用油，假冒混攙於正常豬油中，再\r\n      予煉製成食用豬油產品進行販賣，長期供作民生飲食使用\r\n      ，經食藥署及本局分別檢出系爭豬油原料中含有豬、雞成\r\n      分及重金屬『鉻』、多氯聯苯及戴奧辛等毒性物質，同時\r\n      香豬油成品亦檢出含有雞成分及重金屬鉻」，上述檢驗結\r\n      果，即103年9月間將原告油品送驗之結果，此足見原處分\r\n      中「原告102年7月自大幸福公司進口豬油並製成油品」之\r\n      事實，應包含103年間送驗之油品。況原告於訴願程序中\r\n      104年2月13日提出之「訴願補充理由書」亦記載：「針對\r\n      『重金屬（鉻）』成分，食藥署103年9月取樣檢驗原油及\r\n      精煉油時雖發現含量達『0.09~0.38ppm』……」，此足見\r\n      原告對該次檢驗結果知之甚詳，並就此有所主張，並無攻\r\n      擊防禦方法受限制之情形。由上列文書可知，兩造於訴願\r\n      程序中，已就103年9月間油品檢驗結果之事實有所攻防，\r\n      該次受檢油品，應屬原處分事實之一部，亦與訴願決定書\r\n      所載之事實相同。退步言，縱認103年9月間送檢驗之油品\r\n      ，與原處分事實範圍之油品欠缺同一性，然被告於訴願程\r\n      序中，已將103年9月檢驗油品之結果及其可能危害人體之\r\n      事實，詳於訴願答辯書狀中敘述，實質上亦有對103年9月\r\n      間送檢驗之油品及其所生之結果處罰之效果等語，資為抗\r\n      辯。並聲明求為判決駁回原告之訴。\r\n五、本件事實概要欄所載事實，業經兩造分別陳明在卷，並有進\r\n    口報單、輸入食品及相關產品許可通知、食藥署103年10月1\r\n    1日函、被告抽驗物品收據、食品衛生陳述意見紀錄表、103\r\n    年10月13日高市衛食字第10338916400號行政裁處書等附原\r\n    處分及訴願卷可稽，應堪認定。兩造之爭點為被告以原告將\r\n    系爭飼料用油製成豬油油品販售，違反食品安全衛生管理法\r\n    第15條第1項第3款、第7款及第9款規定，依行為時同法第44\r\n    條第1項第2款規定裁處5,000萬元罰鍰，是否適法？有無裁\r\n    量怠惰或違反平等原則？被告就原告上開違章事實於刑事審\r\n    判程序確定前逕行裁處，有無違反刑事優先之一事不二罰原\r\n    則？本院查：\r\n（一）按「本法用詞，定義如下：一、食品：指供人飲食或咀嚼\r\n      之產品及其原料。」「食品或食品添加物有下列情形之一\r\n      者，不得製造、加工、調配、包裝、運送、貯存、販賣、\r\n      輸入、輸出、作為贈品或公開陳列：……。三、有毒或含\r\n      有害人體健康之物質或異物……。七、攙偽或假冒……。\r\n      九、從未於國內供作飲食且未經證明為無害人體健康……\r\n      。」「有下列行為之一者，處新臺幣6萬元以上5,000萬元\r\n      以下罰鍰；情節重大者，並得命其歇業、停業一定期間、\r\n      廢止其公司、商業、工廠之全部或部分登記事項，或食品\r\n      業者之登錄；經廢止登錄者，1年內不得再申請重新登錄\r\n      ：……。二、違反第15條第1項……規定。」「（第1項）\r\n      有第15條第1項第7款、第10款行為者，處5年以下有期徒\r\n      刑、拘役或科或併科新臺幣8百萬元以下罰金。」「食品\r\n      、食品添加物、食品器具、食品容器或包裝及食品用洗潔\r\n      劑，經依第41條規定查核或檢驗者，由當地直轄市、縣（\r\n      市）主管機關依查核或檢驗結果，為下列之處分：一、有\r\n      第15條第1項……所列各款情形之一者，應予沒入銷毀…\r\n      …。前項第1款至第3款應予沒入之產品，應先命製造、販\r\n      賣或輸入者立即公告停止使用或食用，並予回收、銷毀…\r\n      …。」行為時食品安全衛生管理法第3條第1款、第15條第\r\n      1項第3款、第7款、第9款、第44條第1項第2款、第49條第\r\n      1項及第52條分別定有明文。次按「本法第15條第1項第3\r\n      款所稱有毒，指食品或食品添加物含有天然毒素或化學物\r\n      品，而其成分或含量對人體健康有害或有害之虞者。」為\r\n      食品安全衛生管理法施行細則第4條所規定。\r\n（二）惟按「一行為同時觸犯刑事法律及違反行政法上義務規定\r\n      者，依刑事法律處罰之。但其行為應處以其他種類行政罰\r\n      或得沒入之物而未經法院宣告沒收者，亦得裁處之。」行\r\n      政罰法第26條第1項定有明文。究其立法目的，係因一行\r\n      為同時觸犯刑事法律及違反行政法上義務規定時，由於刑\r\n      罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較\r\n      強，故依刑事法律處罰，即足資警惕時，實無一事二罰再\r\n      處行政罰之必要。且刑事法律處罰，由法院依法定程序為\r\n      之，較符合正當法律程序，應予優先適用。在秩序罰領域\r\n      所適用之一行為不二罰原則，其所稱之一行為，釋字第60\r\n      4號解釋認為應不以自然單一行為為限，亦可包括法律上\r\n      所特別劃定的單一行為。是以有關「一行為」應包含自然\r\n      的一行為與法律上的一行為（包含集合犯、繼續犯、連續\r\n      犯等是），只要違反行政法上義務的「一行為」之全部或\r\n      一部（在自然的或法律上的一行為範圍內），同時構成犯\r\n      罪行為之全部或一部，均有前揭行政罰法第26條規定之適\r\n      用，亦即原則上應依刑罰優先原則處理，而排除行政秩序\r\n      罰之適用。再按同法第32條第1項及第2項規定：「（第1\r\n      項）一行為同時觸犯刑事法律及違反行政法上義務規定者\r\n      ，應將涉及刑事部分移送該管司法機關。（第2項）前項\r\n      移送案件，司法機關就刑事案件為不起訴處分、緩起訴處\r\n      分確定或為無罪、免訴、不受理、不付審理、不付保護處\r\n      分、免刑、緩刑、撤銷緩刑之裁判確定，或撤銷緩起訴處\r\n      分後經判決有罪確定者，應通知原移送之行政機關。」準\r\n      此，因同時觸犯刑事法律及違反行政法上義務規定之行為\r\n      ，行政機關得否科以與刑罰相類之行政處罰，端視該行為\r\n      之刑事訴追或審判程序終局結果而定，在刑事審判程序尚\r\n      未終局確定前，行政機關自不得逕予裁罰，應俟司法機關\r\n      就該案件為「不起訴處分、緩起訴處分確定或為無罪、免\r\n      訴、不受理、不付審理、不付保護處分、免刑、緩刑之裁\r\n      判確定」後，方得據以起算裁處權時效並於裁處權期間內\r\n      裁處罰鍰。且如該違反行政法上義務行為經刑事法律處罰\r\n      者，除有行政罰法第26條第1項但書及第2項所定情事外，\r\n      不得再就同一行為裁處罰鍰。\r\n（三）經查：\r\n   1、被告103年10月13日原處分主旨欄載明：「正義股份有限\r\n      公司違反食品安全衛生管理法處罰鍰新臺幣五仟萬元整…\r\n      …。」另說明欄之事實則敘明：「正義股份有限公司102\r\n      年7月12日自越南DAI HANH PHUC CO.,LTD輸入豬油一批（\r\n      156 ,910公斤）製成豬油油品販售，經衛生福利部食品藥\r\n      物管理署103年10月11日函示，該製造廠外銷之脂、油類\r\n      產品僅作為飼料用，並不用於食品（食油），旨揭公司已\r\n      違反食品安全衛生管理法第15條第1項第3款、第7款、第9\r\n      款及同法第44條第1項第2款、第52條第1項第1款規定……\r\n      。」\r\n   2、其後，高雄地檢署檢察官於103年10月30日以103年度偵字\r\n      第24541、24542、24968、25431、25622、25694、25703\r\n      號起訴書，對原告、原告代表人何育仁、總經理胡金忞、\r\n      貿易商林明忠等人提起公訴，謂原告代表人何育仁明知飼\r\n      料用油應不得供人食用，竟與原告前總經理常梅峰、歷任\r\n      之採購人員、胡金忞及林明忠等人，共同基於詐欺及攙偽\r\n      假冒之犯意，而為以下購買飼料用油之行為：（1）常梅\r\n      峰自95年1月至102年10月間，擔任頂新集團糧油事業群之\r\n      群總經理，該事業群直接掌控頂新製油實業股份有限公司\r\n      （下稱頂新公司），何育仁於95年9月1日擔任原告之總經\r\n      理後，自96年1月間起至102年10月間止，向常梅峰表示原\r\n      告所需求之原料豬油數量，由常梅峰負責調度，將頂新公\r\n      司向越南大幸福公司購買之飼料用豬油轉銷售予原告。常\r\n      梅峰於102年10月間離職後，何育仁再於102年11月至103\r\n      年9月間，以同一方式，向頂新公司總經理陳茂嘉購買飼\r\n      料用豬油，自96年1月間至103年9月止，共向頂新公司購\r\n      買8,002,445公斤之飼料用豬油。另何育仁於102年7月間\r\n      ，經常梅峰指示後，由何育仁指示不知情之原告員工，向\r\n      越南大幸福公司訂購豬油產品之原料用油（經查證為飼料\r\n      用油）156,910公斤，於102年7月12日由報關行領取後，\r\n      運送至原告；（2）何育仁自96年1月間起至100年10月止\r\n      ，指示歷任之採購人員，由採購人員向鑫好企業有限公司\r\n      （下稱鑫好公司）負責人吳容合洽談訂購豬油產品原料用\r\n      油（經查證為飼料用油或回收油）事宜後，以原告總經理\r\n      之身分指示採購吳容合所銷售之油品原料（經查證為飼料\r\n      用油或回收油）；何育仁再自100年11月起至103年9月間\r\n      止，指示擔任採購業務之胡金忞，由胡金忞向永成油脂有\r\n      限公司之副總蔡耀鋐及鑫好公司負責人吳容合洽談收購豬\r\n      油產品原料用油（經查證為飼料用油或回收油）之交易事\r\n      宜，再由何育仁以總經理之身分決定採購蔡耀鋐及吳容合\r\n      所提供之油品原料。蔡耀鋐遂與永成油脂有限公司及永成\r\n      物料有限公司董事長蔡鎮州基於犯意聯絡，共同將永成油\r\n      脂有限公司及永成物料有限公司所購買之飼料用油銷售予\r\n      原告，數量共達2,142,995公斤；吳容合則以鑫好公司名\r\n      義銷售飼料油之數量共達1,704,620公斤予原告；（3）林\r\n      明忠與原告歷任之採購人員、胡金忞等人，均明知久豐油\r\n      脂有限公司（下稱久豐公司）、裕發油脂公司（下稱裕發\r\n      公司）均係製造飼料油脂之公司，並不生產食用之豬油原\r\n      料。林明忠為賺取利潤並配合何育仁降低採購成本之需求\r\n      ，自96年1月1日起至103年9月間止，由林明忠向久豐公司\r\n      之邱麗品、邱飛龍、裕發公司之經營人員購入飼料用油後\r\n      ，再與原告之採購人員及胡金忞等人洽談銷售合約後，由\r\n      林明忠指示久豐公司及裕發公司不知情之油罐車司機將久\r\n      豐公司及裕發公司之飼料用油載入原告之儲油槽內，數量\r\n      共達3,826,659公斤。是綜前所述，原告自96年1月間起，\r\n      由常梅峰、何育仁、正義公司歷任採購人員、100年11月\r\n      後，由胡金忞負責連繫收購之油品原料，經不知情之油罐\r\n      車司機載運至原告後，再由何育仁利用不知情之原告員工\r\n      ，將上開非供人食用之原料用油，經原告不知情之員工，\r\n      以公司精煉設備脫色、脫臭、冷卻及捏合之過程後，製成\r\n      117項豬油產品，並於96年1月間起至103年9月間止，販賣\r\n      予691個通路商。而不知情之通路商批購後再分批陳列於\r\n      各大賣場、店面轉售予不特定消費者，陸續使不知情之通\r\n      路商及不特定消費者陷於錯誤，誤認上開油品為可供人食\r\n      用之豬油產品而購買，原告自96年1月間起至103年10月間\r\n      止，銷售上開產品共獲得32億99萬5,376元之不法所得，\r\n      因認何育仁、胡金忞、林明忠等人前揭行為分別觸犯食品\r\n      安全衛生管理法第15條第1項第7款、第49條第1項及刑法\r\n      第339條第1項、第339條之4之罪嫌，另原告則以其受僱人\r\n      何育仁、胡金忞因執行業務涉犯違反食品安全衛生管理法\r\n      第49條第1項之罪，故原告亦應依食品安全衛生管理法第\r\n      49條第5項規定科以罰金刑等語，並於證據清單第26項臚\r\n      列檢察官於103年9月25日會同被告等機關至原告及鑫好公\r\n      司抽驗原油及產品，經食藥署檢驗含有動物性油脂（雞）\r\n      及重金屬鉻成分之檢驗報告。\r\n   3、爾後，原告因不服被告原處分，於103年11月12日提起訴\r\n      願，並於訴願理由書表明原告自越南廠商進口豬油之行為\r\n      ，業經高雄地檢署檢察官認有違反食品安全衛生管理法第\r\n      15條第1項、第49條第1項、第5項之罪嫌而提起公訴，則\r\n      被告就同一行為於103年10月13日以原處分對原告裁罰，\r\n      顯與行政罰法第26條規定意旨有違，核屬違法，應予撤銷\r\n      等語；惟被告於103年12月24日以高市衛食字第103410230\r\n      00號函提出之答辯書，則於事實欄重述被告原處分之事實\r\n      ，並於理由欄第四項覆述高雄地檢署前揭起訴意旨，說明\r\n      該等事實業經食藥署及被告分別檢出系爭豬油原料中含有\r\n      豬、雞成分及重金屬鉻等毒性物質，此有食藥署檢驗報告\r\n      及檢察官起訴書在卷可證，被告原處分並無不合，且一行\r\n      為不二罰原則並非將國家對於人民之同一行為，予以數次\r\n      制裁之可能性完全排除，復以實務見解認為行政責任與刑\r\n      事責任採併罰主義，其行政責任不受刑事調查影響，且被\r\n      告原處分認定違規情節另違反食品安全衛生管理法第15條\r\n      第1項第3款、第9款，與刑事偵查依同法第15條第1項第7\r\n      款起訴法條尚非完全一致，故無違反行政罰法第26條情事\r\n      等語。\r\n   4、待至原告提起本件行政訴訟後，高雄地院則於105年2月26\r\n      日以103年度矚重訴字第1號、104年度矚訴字第1、2號就\r\n      高雄地檢署檢察官前揭起訴作成第一審刑事判決，就前揭\r\n      高雄地檢署檢察官起訴部分，認原告代表人何育仁、採購\r\n      胡金忞於101、102年向頂新公司或向越南大幸福公司購買\r\n      之豬油原料，均無足夠證據證明係在來源（原料）、本質\r\n      上有危害人體健康之虞之油品，且原告自行向越南大幸福\r\n      公司進口上開原料豬油時，係以食用油品報關進口，亦難\r\n      遽認原告自行向越南大幸福公司進口之原料豬油，在來源\r\n      、本質上有危害人體健康之虞，故公訴意旨指稱何育仁、\r\n      胡金忞分別向頂新公司、大幸福公司、鑫好公司、永成公\r\n      司、久豐公司、裕發公司購入其所銷售之飼料用油，再由\r\n      原告不知情員工以公司精鍊設備予以脫色、脫臭、冷卻及\r\n      捏合，製程豬油產品，販賣予通路商，再販售予不特定消\r\n      費者，因認渠等涉犯食品安全衛生管理法第49條第1項、\r\n      刑法第339條第1項、第339條之4第1項第2款之罪嫌，原告\r\n      應成立食品安全衛生管理法第49條第5項之罪嫌部分，尚\r\n      屬罪證不足，且渠等前揭採購行為經查亦無過失，故無從\r\n      就此部分變更起訴法條而改論以食品安全衛生管理法第49\r\n      條第4項之罪，故何育仁、胡金忞而此部分被訴部分應為\r\n      無罪之諭知。雖原告受僱人何育仁、胡金忞於102年10月\r\n      、11月間，因大統長基食品廠股份有限公司在食用油脂添\r\n      加銅葉綠素，棉籽油脂案件遭查獲而知悉油品供應商可能\r\n      供應非法之食用油原料，遂要求供應商出具品質來源切結\r\n      保證書，然渠等仍應注意、能注意而不注意在102年12月\r\n      12日至103年7月28日間（即判決書附表5編號23至66、附\r\n      表6全部、附表4編號101至122、附表7編號146至154所示\r\n      時間），於欠缺原料來源證明之情況下，透過永成公司、\r\n      鑫好公司、裕發公司、久豐公司購入在來源（原料）、本\r\n      質上有危害人體健康之虞之油品，再由原告不知情員工混\r\n      入其向頂新公司、東原公司購入之原料豬油，並以機械設\r\n      備脫色、脫臭、冷卻、捏合等步驟，加工製成豬油商品，\r\n      販售予各通路商，因認彼二人就此部分應構成食品安全衛\r\n      生管理法第49條第4項之過失犯同法第49條第1項之罪，但\r\n      並無其他事證足認原告代表人、代理人、受僱人或其他從\r\n      業人原有因執行職務而犯食品安全衛生管理法第49條第1\r\n      項至第3項之罪，自無從對原告科以罰金，而應為無罪之\r\n      諭知。嗣因該案件之公訴人及被告均不服，業經提起上訴\r\n      ，現仍繫屬於臺灣高等法院高雄分院，尚未定讞。\r\n   5、上開事實為兩造所是認，並有被告原處分、高雄地檢檢察\r\n      官103年度偵字第24541號起訴書、原告訴願理由書、被告\r\n      訴願答辯書、高雄地院103年度矚重訴字第1號刑事判決在\r\n      卷可佐（見本院卷1第16、41至50頁；本院卷2第7至294、\r\n      323至389頁；訴願卷第245頁），則此等事實自堪信為真\r\n      實。\r\n（四）是由前揭事實觀察，被告原處分所認定原告違反行為時食\r\n      品安全衛生管理法公法上義務之行為，經核與前揭高雄地\r\n      檢署檢察官起訴書所載犯罪事實欄第1項第1款後段及第4\r\n      款原告自行向越南大幸福公司訂購飼料用油並加工販售之\r\n      事實完全相同，復為被告於訴願答辯書理由欄第4項所是\r\n      認。雖被告訴願答辯書理由欄另提及食藥署對被告103年9\r\n      月25日至原告廠區抽驗油品之檢驗報告，但該部分陳述係\r\n      用以增補被告原處分之理由，據以說明原告之違章事實（\r\n      102年7月向越南大幸福公司購入飼料用油而後加工販售）\r\n      足堪認定，並非對被告原處分所示原告違章事實之補充，\r\n      故被告原處分所載原告違章事實之全部，已同時構成前揭\r\n      高雄地檢署檢察官起訴書所指原告犯罪行為之一部。被告\r\n      原處分認定原告違章事實該當行為時食品安全衛生管理法\r\n      第15條第1項第3、7、9款規定，而依同法第44條第1項第2\r\n      款、第52條第1項第1款處以罰鍰及回收、銷毀，僅係被告\r\n      對原告違章行為之評價。今被告原處分所指之原告違章行\r\n      為，既已為前揭高雄地檢署檢察官起訴書所指之原告犯罪\r\n      行為之一部，則揆諸前揭行政罰法第26條第1項規定說明\r\n      ，被告原處分所載原告違章事實，即應依刑罰優先原則處\r\n      理，而暫時停止行政秩序罰。雖原處分所指原告違章行為\r\n      ，即高雄地檢署檢察官起訴原告代表人、受僱人及原告所\r\n      涉上開犯罪行為，業經高雄地院一審刑事判決為無罪之諭\r\n      知，惟因目前仍在上訴中，刑事審判程序尚未終局對原告\r\n      犯罪行為無罪定讞前，被告裁罰權仍屬暫時停止之狀態。\r\n      依此，被告於前揭刑事案件尚未確定前，即逕以原處分裁\r\n      處原告5,000萬元罰鍰部分，自有違一事不二罰之情形，\r\n      而有違反行政罰法第26條、第32條第1項及第2項規定之違\r\n      誤，應予撤銷。乃被告辯以被告原處分係指涉原告數個違\r\n      章行為，且與前揭高雄地檢署檢察官起訴事實不相重疊，\r\n      並無一事不二罰原則之適用云云，要屬無據。\r\n（五）末按「（第1項）人民與中央或地方機關間，因公法上原\r\n      因發生財產上之給付或請求作成行政處分以外之其他非財\r\n      產上之給付，得提起給付訴訟。因公法上契約發生之給付\r\n      ，亦同。（第2項）前項給付訴訟之裁判，以行政處分應\r\n      否撤銷為據者，應於依第4條第1項或第3項提起撤銷訴訟\r\n      時，併為請求。原告未為請求者，審判長應告以得為請求\r\n      。」行政訴訟法第8條固有明文。惟給付訴訟能否能獲勝\r\n      訴判決，應以原告實體上之權利是否應獲終局實現為據。\r\n      經查，本件原告前已於103年10月21日依被告原處分繳納\r\n      罰鍰5,000萬元乙節，為兩造所不爭執，且有原告繳納罰\r\n      鍰之行政裁處罰鍰繳款書影本（本院卷1第17頁）在卷可\r\n      參，堪信為真實。惟查，被告原處分並非當然無效，又在\r\n      撤銷行政處分之形成判決，於具有形式的確定力之同時，\r\n      始發生溯及既往消滅原處分效力之效果，並依行政訴訟法\r\n      第215條規定之立法理由：「形成之訴，經法院認為有理\r\n      由而為撤銷或變更原處分或決定之判決，於確定時應賦予\r\n      一定之法律效果。」可知，撤銷判決之形成效力，是於「\r\n      判決確定時」始發生。如第一審法院判決撤銷原處分，尚\r\n      未確定，仍不發生形成力。準此，被告原處分雖因嗣後高\r\n      雄地檢署檢察官就包含處分書所載原告違章行為在內併予\r\n      提起公訴在案，而有刑事優先原則適用，固應予撤銷，惟\r\n      尚未確定，並不發生形成力，則被告原受領之前揭罰鍰，\r\n      並非當然為無法律上原因，應在判決撤銷或變更原處分確\r\n      定之後，始生公法上不當得利返還之請求。況且，被告原\r\n      處分作成之時，高雄地檢署檢察官尚未對原告同一違章行\r\n      為提起公訴，則被告對原告所為之處分，尚不知有前揭刑\r\n      事追訴之存在，雖被告對原告違章行為之裁罰權事後已檢\r\n      察官對之提起公訴致有刑事優先原則而暫時停止，但並非\r\n      終局消滅（如刑事審判無罪確定，被告裁罰權即得恢復行\r\n      使），亦難認被告所受領之罰鍰並無公法上之原因存在。\r\n      且按行政訴訟法第196條第1項規定「行政處分已執行者，\r\n      行政法院為撤銷行政處分判決時，經原告聲請，並認為適\r\n      當者，得於判決中命行政機關為回復原狀之必要處置。」\r\n      明定法院就已執行完畢之行政處分，於判決撤銷行政處分\r\n      而原告聲請為回復原狀之處置時，賦予法院得就其適當性\r\n      予以審酌，此在原告以給付之訴作為請求時，亦應為相同\r\n      解釋。本院認被告對原告違章行為之裁罰權既僅係暫時停\r\n      止，尚有回復行使之可能，在此之前，准予返還即非適當\r\n      。從而，原告依行政訴訟法第8條第2項規定，逕予請求被\r\n      告返還其已繳納之罰鍰5,000萬元及自其繳納時起算之法\r\n      定遲延利息等情，於法尚有未合，不應准許。\r\n六、綜上所述，被告原處分所指原告違章行為，已為嗣後高雄地\r\n    檢署檢察官提起公訴在案，則被告於前揭刑事案件尚未確定\r\n    前，即逕以原處分裁處原告5,000萬元罰鍰部分，自有違一\r\n    事不二罰之情形，而有違反行政罰法第26條、第32條第1項\r\n    及第2項規定之違誤，應予撤銷。從而，原告起訴意旨，請\r\n    求撤銷訴願決定及原處分關於罰鍰部分，為有理由，應予准\r\n    許。至於原告依行政訴訟法第8條第2項規定，請求被告返還\r\n    已繳納之罰鍰5,000萬元及自繳納時起算之法定遲延利息部\r\n    分，為無理由，尚難准許。又本件事證已臻明確，兩造其餘\r\n    之攻擊防禦方法及訴訟資料經本院斟酌後，核與判決結果不\r\n    生影響，爰不再逐一論述，併此敘明。\r\n七、據上論結，本件原告之訴為一部有理由，一部無理由，依行\r\n    政訴訟法第104條，民事訴訟法第79條，判決如主文。\r\n中  華  民  國  105  年  11  月  15  日\r\n             高雄高等行政法院第二庭\r\n                         審判長法官 蘇 秋 津\r\n                               法官 張 季 芬\r\n                               法官 林 彥 君\r\n以上正本係照原本作成。\r\n一、如不服本判決，應於送達後20日內，向本院提出上訴狀，其\r\n    未表明上訴理由者，應於提出上訴後20日內向本院補提理由\r\n    書（均須按他造人數附繕本）。未表明上訴理由者，逕以裁\r\n    定駁回。\r\n二、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n三、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│（一）符合右列情形│1.上訴人或其法定代理人具備律師資│\r\n│   之一者，得不│  格或為教育部審定合格之大學或獨│\r\n│   委任律師為訴│  立學院公法學教授、副教授者。  │\r\n│   訟代理人   │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│（二）非律師具有右│1.上訴人之配偶、三親等內之血親、│\r\n│      列情形之一，│  二親等內之姻親具備律師資格者。│\r\n│      經最高行政法│2.稅務行政事件，具備會計師資格者│\r\n│      院認為適當者│  。                            │\r\n│      ，亦得為上訴│3.專利行政事件，具備專利師資格或│\r\n│      審訴訟代理人│  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合（一）、（二）之情形，而得為強制律師代理之例│\r\n│外，上訴人應於提起上訴或委任時釋明之，並提出（二）所│\r\n│示關係之釋明文書影本及委任書。                      │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  15  日\r\n\r\n               書記官 謝 廉 縈"}}}}