{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 544}, "reason": "提供行政資訊", "adjudged_on": "2016-11-17", "pronounced_on": "2016-11-17", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["法務部矯正署宜蘭監獄"], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-544"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "提供行政資訊", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": ["法務部矯正署宜蘭監獄"], "adjudged_on": "2016-11-17", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/139/699/7f2916a8-1fe3-4ca7-9413-b077eddf8df0.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/139/699/3d5f1d1c-8cb8-4efc-802e-78253cbdc38c.json", "content": {"related_roles": {"原告": ["劉育華"], "被告": ["法務部矯正署宜蘭監獄"], "代表人": ["謝琨琦（典獄長）"], "訴訟代理人": ["郭美春律師", "何仁崴律師"], "複代理人": ["蔡瑜軒律師"]}, "main_content": "\n上列當事人間提供行政資訊事件，原告不服法務部中華民國105\r\n年2月5日法訴字第10513500640號訴願決定，提起行政訴訟，本\r\n院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、程序事項：被告之代表人原為方恬文，於訴訟繫屬中變更為\r\n    謝琨琦，並據新任代表人謝琨琦具狀聲明承受訴訟，核無不\r\n    合，應予准許。\r\n二、事實概要：原告於被告執行期間，於民國104年7月29日、同\r\n    年8月10日向被告提出報告申請複製103年2月2日早晨被告平\r\n    三舍洪姓服務員（下稱洪員），站在走廊指責之監視紀錄，\r\n    並請求被告依原告申請之時點列印監視影像（下稱系爭資訊\r\n    ），嗣原告以未獲被告書面回復為由，認被告有不作為情事\r\n    ，爰於104年9月17日、105年1月5日提起訴願。嗣被告審酌\r\n    後，認被告平三舍洪員之影像資料，涉及其個人隱私權益，\r\n    被告依政府資訊公開法第12條第2項規定，以書面詢問洪員\r\n    之意願後，因未獲其同意，爰認原告申請之系爭資訊，核屬\r\n    政府資訊公開法第18條第1項第6款「公開或提供有侵害個人\r\n    隱私」之政府資訊，而拒絕提供，並於104年11月30日以宜\r\n    監戒字第10408004930號書函（下稱原處分）函復原告。原\r\n    告不服，提起訴願，亦遭駁回，遂提起本件行政訴訟。\r\n三、兩造聲明：\r\n 原告聲明：\r\n    訴願決定及原處分均撤銷。\r\n    請求判命被告應准提供103年2月2日早晨宜蘭監獄平三舍\r\n      洪姓服務員員執行任務時，站在平三舍第8房前走廊指責\r\n      不停的監視紀錄就原告所提25個時間點，以彩色列印紙本\r\n      方式提供原告作為法律程序證據使用。\r\n    訴訟費用由被告負擔。\r\n  被告聲明：\r\n    駁回原告之訴。\r\n    訴訟費用由原告負擔。                     .\r\n四、原告主張：\r\n  本件應為直接審理：依行政訴訟法第188條規定意旨，遠距\r\n    審訊不合乎直接審理原則之精神，縱於遠距審理程序中以實\r\n    務提示機顯示筆錄亦不夠清晰，程序進行後原告欲聲請錄音\r\n    光碟亦無下文，本件以遠距審理有礙原告權益，特為異議。\r\n  本案原告有權利保護之必要：本件既經本院105年度救字第\r\n    34號裁定准予訴訟救助，足見原告起訴非欠缺權利保護必要\r\n    ，更遑論洪員執行公共庶務當可受適度公評。\r\n  原告請求提供之系爭資訊並未涉個人隱私，亦無須洪員同意\r\n    ：\r\n    被告援引個人資料保護法否准原告之申請，係狹隘違法之\r\n      法律見解，系爭資料僅有當洪員走近監視器時，方可看清\r\n      其外貌身形，其於站立第8房外時因距離監視器太遠，僅\r\n      能顯示其舉止，被告一律不予提供，顯逾必要程度，除違\r\n      反大法官會議釋字第469號解釋外，亦與本院103年度訴字\r\n      第1729號、104年度訴字第392號判決意旨相違。\r\n    系爭資訊縱屬個人資料保護法第51條第1項第2款之影音資\r\n      料，然並未與洪員其他個人資料結合，尚無適用該法之餘\r\n      地，亦不涉他人隱私。再者，本件援引民事訴訟法第195\r\n      條之1規定可知，不論偵查或審判程序均能不公開，被告\r\n      將洪員姓名、照片、任務等張貼於公布欄，豈不亦涉及洪\r\n      員辨識與隱私。且被告先前既曾提供，何以現藉口隱私濫\r\n      權不願提供。\r\n    被告以系爭資訊若流出將影響戒護安全，更屬無稽，概被\r\n      告獄內走廊為公開場合，亦常有不特定人士到監參觀，無\r\n      不得揭示之安全考量。\r\n    原告母親基於身分法益有權提出告訴，自亦應得藉系爭資\r\n      訊瞭解實情，而非僅能聽從原告或被告之片面之詞。洪員\r\n      方為權益侵害者，被告卻極盡保護能事，違反比例原則，\r\n      亦與情理有悖。\r\n    資訊公開之方式得依媒介物之型態為不同選擇，應僅在涉\r\n      他人之智慧財產權或難於執行時，方不得不僅提供閱覽。\r\n      原告請求列印系爭資訊，並不侵害他人隱私，亦輕易可行\r\n      ，不涉他人智慧財產權，亦未經被告主動公開，被告應予\r\n      核准。\r\n    被告請求系爭資訊與104年2月29日宜監平三舍主管台處，\r\n      監方人員與原告進行簽懲程序之全程V8攝錄影音紀錄均係\r\n      在保全原告權利，復因被告為另案國家賠償案件被告，難\r\n      以信賴其能完善保存證據。被告既能於訴願程序提供上開\r\n      V8攝影影音紀錄，則本件系爭資訊與其係性質相同之資訊\r\n      ，足證確未侵害隱私而無不能提供之情事，現被告以此為\r\n      推托，更證其恣意反覆，濫權違法。\r\n  提供證據請本院依行政訴訟法第163條第1項第4款、第164條\r\n    規定，並請準用民事訴訟法第364條進行勘驗，詳如原告105\r\n    年8月4日（本院105年8月5日收狀）添補充準備狀（本院卷\r\n    第191至224頁）所示104年10月29日宜監平三舍主管台處，\r\n    監方人員與原告進行簽懲程序之全程V8攝錄影音紀錄等（本\r\n    院卷第209頁以下）標的物。\r\n  綜上，系爭資訊倘有政府資訊公開法第18條第1項各款情事\r\n    ，被告即應提供。系爭資訊無政府資訊公開法第18條第1項\r\n    第6款情事，且該條文之適用係以確定侵害個人隱私者方能\r\n    適用，本件原告所請求者符合個人資料保護法第16條第1項\r\n    第1款、第2款、第19條第1項第6款、第20條第1項第1款、第\r\n    2款規定，亦與政府資訊公開法規定無違，尚請週到考量，\r\n    公正判決，以維原告訴訟權及公法上請求權。此外，請本院\r\n    促成和解，使被告將侵害隱私不能揭露部分遮除，仍提供如\r\n    原告聲明所示之彩色列印紙本以供使用云云。\r\n五、被告主張：\r\n  原告請求被告提供列印之監視畫面，顯有政府資訊公開法第\r\n    18條第1項第6款之應不予公開情形，且無同款但書之要件，\r\n    被告依法行政原則礙難提供，原告主張俱無可採：\r\n    若政府資訊涉及個人隱私，並據當事人書面表示不同意提\r\n      供個人資訊時，政府機關自無提供該資訊之義務：\r\n      依個人資料保護法第2條第1款、第5條、第16條、政府\r\n        資訊公開法第3條、第8條及第18條第1項第6款規定可知\r\n        ，為保障人民知的權利，增進人民對公共事務之瞭解、\r\n        信賴及監督，固賦予人民有申請提供政府資訊之權，惟\r\n        人民知的權利之保障並非全無限制，政府資訊亦非一律\r\n        公開，此觀政府資訊公開法第18條規定即明。蓋政府資\r\n        訊之公開與限制公開，二者範圍互為消長，如限制公開\r\n        範圍過大，勢將失去政府資訊公開法制定之意義，然公\r\n        開之範圍亦不宜影響國家整體利益、公務之執行及個人\r\n        之隱私，此乃至明之理（本院103年度訴字第1729號、\r\n        104年度訴字第392號判決意旨參照）。\r\n      本件原告所要求被告提供之系爭資訊，即103年2月2日\r\n        平三舍洪員執行任務之監視畫面，因內容涉及個人特徵\r\n        與社會活動，並得由監視畫面直接或間接方式識別該個\r\n        人之資料，屬個人資料保護法規範範圍，亦屬政府資訊\r\n        應無疑義。系爭資訊具個人識別度，涉及侵害個人隱私\r\n        ，原則上即不應允許公開，經被告依政府資訊公開法第\r\n        12條規定書面通知洪員是否願意讓原告複製系爭資訊，\r\n        經洪員於個人資訊提供意願書勾選「本人不同意提供個\r\n        人資訊」在卷可稽，則依前開規定及依法行政原理，被\r\n        告自無供原告複製系爭資訊之義務。\r\n    原告之請求與增進公共利益之必要無關，亦無對原告或第\r\n      三人有重大危害情事：\r\n      被告審酌系爭資訊若不當使用，可能使該個人資料被不\r\n        當轉載、修改或有在外傳播之疑慮，系爭資訊之公開或\r\n        提供，將侵害洪員個人隱私，且原告請求之目的係僅為\r\n        自身可能提起的訴訟準備，屬於自身的私益範疇，況被\r\n        告已將監視錄影畫面燒錄成光碟隨原告個人資料袋存放\r\n        ，實已善盡為原告保存證據之責，原告未說明必須非列\r\n        印不可之必要性。\r\n      再者，被告並非一般公開場合，系爭資訊屬監獄內部監\r\n        視錄影畫面更事涉戒護安全，倘若以列印方式流出，除\r\n        將遭受刑人動輒得咎，更恐經由各角度之攝影記錄，逐\r\n        一比對模擬，洩漏戒護安全之機密，甚或死角，造成越\r\n        獄或日後暴動之高度風險，致使內部戒護管理不易，更\r\n        難達矯正教化目的。況乎本件縱據原告所主張觀之，亦\r\n        僅關於洪員有無高聲指責乙事，並無對原告或第三人有\r\n        重大危害或人身財產危險之舉，同不符個人資料保護法\r\n        第16條但書各款之情形，被告更無允許列印之理。\r\n    原告所請求列印之畫面係監視器所照之洪員特徵，足以辨\r\n      識洪員外觀，當然有侵犯隱私之虞。在洪員書面表示不願\r\n      意提供，又無符合政府資訊公開法第18條第1項第6款但書\r\n      「但對公益有必要或為保護人民生命、身體、健康有必要\r\n      或經當事人同意者，不在此限。」明文規定之要件，於未\r\n      逸脫法律文意解釋及釋字第469號解釋「增加法律所無之\r\n      限制」下，被告自難列印監視器畫面提供予原告。否則被\r\n      告將屬違法行政，而可能有妨礙秘密、妨礙公務之刑事責\r\n      任。原告雖以被告在原告提出列印要求時，先要原告寫出\r\n      欲列印之畫面，足見被告本有同意列印之意云云，惟被告\r\n      發現列印之舉恐有違法之虞，即未允諾原告主張，原告為\r\n      遂己意，豈能要求為行政機關之被告為違法之事。\r\n    倘原告認為洪員「侵害其權利」，更得特定洪員之人，「\r\n      事發時」自應循監方申訴或訴訟等正當管道救濟為足，而\r\n      非要求被告逾越法律規定為無權限之事。\r\n  本件原告所欲請求之資訊，並無政府資訊公開法第18條第1\r\n    項第2款、第8款，及同條第2項規定之適用：\r\n    原告欲對洪員主張之「強制罪」並非不公開案件之類型，\r\n      洪員隱私有被揭露之虞，且政府資訊公開法第18條第1項\r\n      第2款應不予公開之事由，並非本件被告不予提供之理由\r\n      ，原告執此法規質疑被告，顯然誤解該法律之規範意旨。\r\n      次者，政府資訊公開法第18條第1項第8款係指「文化資產\r\n      」而言，適用前提是該政府資訊屬文化資產保存法第3條\r\n      之各類文化資產，始足當之。\r\n    原告105年8月5日「添補充準備狀」以其於104年10月30日\r\n      申請成功之例，認為被告應於本件為相同辦理云云。惟由\r\n      原告該狀所附之104年10月27日、同年月30日、同年11月\r\n      30日申請單、105年3月24日及同年5月6日被告函內文觀之\r\n      ，原告所請求者係其自身於104年10月25日上午潑水、洗\r\n      氣窗，有無涉及毀損公物之監視錄影畫面，經被告戒護科\r\n      長批核係屬於政府資訊公開法第18條第1項第4款之範疇，\r\n      與本件系爭資訊屬政府資訊公開法第18條第1項第6款應不\r\n      予公開之資訊，難一概而論。至於本件系爭資訊監視錄影\r\n      畫面，客觀上難以分開「應不予公開者」及「得予公開者\r\n      」，即無適用政府資訊公開法第18條第2項之餘地。\r\n    政府資訊公開法第13條規定內涵為：適用前提在於政府\r\n      機關「核准」政府資訊之申請，若未核准申請，就無後續\r\n      給予申請人重製或複製之行為；政府機關得依媒介物性\r\n      質選擇適當方式提供政府資訊，並非政府得給予多種不同\r\n      方式選擇（即選擇權並非在於申請人）。原告所稱「核准\r\n      提供得按資訊所在媒介物之型態給予多種不同的選擇，只\r\n      有涉及他人智慧財產權、難以執行方只供閱覽，另外已主\r\n      動公開方得告知查詢方式以代提供」云云，容有誤解。\r\n  原告請求欠缺權利保護必要性，原處分無侵害原告公法上請\r\n    求權之虞：\r\n    依本院104年度訴字第330號、最高行政法院103年度判字\r\n      第494號判決意旨，原告104年7月29日申請單請求將系爭\r\n      資訊燒錄成光碟並隨同個人資料異動，經科長裁示「本燒\r\n      錄光碟交平三舍主任置於該收容人資料袋保存」，實已充\r\n      分考量電腦儲存裝置容量有限，為避免系爭資訊遭電腦覆\r\n      蓋，另以光碟片為媒介存放個人資料袋備查，確實保障原\r\n      告法律上權益，被告實已正確回應原告起訴之目的，亦不\r\n      妨礙原告另訴對洪員之主張，亦符合103年6月27日法務部\r\n      矯正署法署矯安字第10301059360號函意旨，於法尚無違\r\n      誤。\r\n    本件原告主張被告應提供列印系爭資訊之理由，係原告認\r\n      為洪員在103年2月2日執行任務時「高聲指責」造成其權\r\n      益受損，屬於聲音紀錄，難憑列印系爭資訊之畫面紀錄達\r\n      成其起訴目的；再者，倘若原告認其確有提起訴訟之必要\r\n      ，更得請求檢察官或法院以適當之影音設備勘驗系爭資訊\r\n      聽取錄音內容即為已足。甚者，倘若原告利用系爭資訊對\r\n      洪員為法律上主張，其事屬個人私益，被告無動機更無技\r\n      術竄改畫面內容，原告一再指摘被告有竄改之虞云云顯有\r\n      誤解。\r\n    原告復稱被告於訴願時准許提供V8影音紀錄可證被告認定\r\n      未達侵害隱私程度云云，則更顯見被告已採用適當方式滿\r\n      足原告要求。而原告既已看過影音紀錄，且能在書狀中清\r\n      楚記載內容，被告焉有可能會如原告所指「為國賠卸責可\r\n      能重施故技竄改紀錄」之虞，原告之主張顯有誤解，尚難\r\n      採取。再者，被告提出紙本僅為證明原告確實曾經向被告\r\n      請求之紀錄，係應本院要求提供之具體證據，非謂原告即\r\n      因此具有法律上請求被告提供列印系爭畫面之權利，原告\r\n      竟反藉此對被告主張應予提供列印，於法尚有未合。至於\r\n      原告主張洪員大聲咆哮，應另循司法途徑處理，並非行政\r\n      法院所得審理者，益證原告之請求並無權利保護必要性甚\r\n      明。原告聲請於本案勘驗系爭錄影畫面云云，更無必要，\r\n      為盡真實義務，被告隨狀提供原告欲申請列印畫面之監視\r\n      錄影光碟到院，附予敘明等語。\r\n六、按「個人資料：指自然人之姓名、出生年月日、國民身分證\r\n    統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職\r\n    業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯\r\n    絡方式、財務情況、社會活動及其他得以直接或間接方式識\r\n    別該個人之資料。」、「個人資料之蒐集、處理或利用，應\r\n    尊重當事人之權益，依誠實及信用方法為之，不得逾越特定\r\n    目的之必要範圍，並應與蒐集之目的具有正當合理之關聯。\r\n    」、「公務機關對個人資料之利用，除第6條第1項所規定資\r\n    料外，應於執行法定職務必要範圍內為之，並與蒐集之特定\r\n    目的相符。但有下列情形之一者，得為特定目的外之利用：\r\n    法律明文規定。為維護國家安全或增進公共利益所必要\r\n    。為免除當事人之生命、身體、自由或財產上之危險。\r\n    為防止他人權益之重大危害。公務機關或學術研究機構基\r\n    於公共利益為統計或學術研究而有必要，且資料經過提供者\r\n    處理後或經蒐集者依其揭露方式無從識別特定之當事人。\r\n    有利於當事人權益。經當事人同意。」個人資料保護法第\r\n    2條第1款、第5條及第16條定有明文。次按「本法所稱政府\r\n    資訊，指政府機關於職權範圍內作成或取得而存在於文書、\r\n    圖畫、照片、磁碟、磁帶、光碟片、微縮片、積體電路晶片\r\n    等媒介物及其他得以讀、看、聽或以技術、輔助方法理解之\r\n    任何紀錄內之訊息。」、「政府資訊之主動公開，除法律另\r\n    有規定外，應斟酌公開技術之可行性，選擇其適當之下列方\r\n    式行之：刊載於政府機關公報或其他出版品。利用電信\r\n    網路傳送或其他方式供公眾線上查詢。提供公開閱覽、抄\r\n    錄、影印、錄音、錄影或攝影。舉行記者會、說明會。\r\n    其他足以使公眾得知之方式。前條第1項第1款之政府資訊，\r\n    應採前項第1款之方式主動公開。」、「政府資訊屬於下列\r\n    各款情形之一者，應限制公開或不予提供之：…公開或提\r\n    供有侵害個人隱私、職業上秘密或著作權人之公開發表權者\r\n    。但對公益有必要或為保護人民生命、身體、健康有必要或\r\n    經當事人同意者，不在此限。」政府資訊公開法第3條、第8\r\n    條、第18條第1項第6款設有規定。是依上開規定可知，人民\r\n    有申請提供政府資訊之權，惟人民知的權利之保障並非全無\r\n    限制，政府資訊亦非一律公開。其公開之範圍不宜影響國家\r\n    整體利益、公務之執行及個人之隱私。又按政府資訊之公開\r\n    或提供，有侵害個人之隱私時，為保護當事人之權益，該等\r\n    政府資訊自應限制公開或不予提供。所謂個人的資訊，包括\r\n    個人的內心、身體、身分、地位及其他關於個人的一切事項\r\n    之事實、判斷、評價等所有資訊在內。當個人的資訊，可以\r\n    直接或藉由其他資訊的相互對照，以識別特定個人的資訊者\r\n    ，應屬值得保護的隱私利益。是以若該政府資訊涉及侵害個\r\n    人隱私，並據政府機關書面詢問當事人，表示不同意提供個\r\n    人資訊時，政府機關自無提供該資訊之義務。\r\n七、前揭事實概要所載各情，為兩造所不爭，且有上開各該文件\r\n    、原處分、訴願決定書等件影本附原處分卷、訴願案卷可稽\r\n    。茲依兩造主張之意旨，敘明判決之理由。\r\n八、原告對於本件行遠距審理程序提出異議云云。按「本辦法所\r\n    稱遠距審理，係指行政訴訟事件之當事人、代理人或證人所\r\n    在處所或所在地法院，與行政訴訟事件繫屬法院間，有聲音\r\n    及影像相互傳送之科技設備而得直接審理者，行政法院認為\r\n    適當時，得依聲請或依職權以該設備進行審理之。」行政法\r\n    院辦理行政訴訟事件遠距審理及文書傳送作業辦法第2條第1\r\n    項規定甚明。經查，本件原告因刑案於被告執行中提解不便\r\n    ，且有安全之虞，現今科技已甚進步，本件審理程序均在公\r\n    開法庭使用視訊方式開庭，原告仍能透過視訊之設備進行準\r\n    備程序及言詞辯論，不影響當事人之訴訟實施權，並符合審\r\n    理之公開透明化，於法並無不合。另原告聲請交付法庭錄音\r\n    光碟部分，亦經本院以105年度聲字第73號、第117號、第13\r\n    7號裁定原告於繳納相關費用後，准將本件於105年6月20日\r\n    、9月9日準備程序及同年11月3日言詞辯論之法庭錄音光碟\r\n    交付原告，並禁止原告再行轉拷利用在案，合先敘明。\r\n九、原告主張其請求提供之系爭資訊並未涉個人隱私，亦無須洪\r\n    員同意，原處分否准所請，於法有違云云。經查，本件原告\r\n    申請被告提供之系爭資訊，係103年2月2日平三舍洪員執行\r\n    任務之監視畫面，其內容涉及個人特徵與社會活動，並得由\r\n    監視畫面直接或間接方式識別該個人之資料，即該畫面內容\r\n    為特定且單一個人之肖像，經與其姓名結合，係屬可識別該\r\n    洪員之個人資訊，屬於個人資料保護法第2條所規定個人資\r\n    料之範疇；又其內容係洪員於被告平三舍執行任務之監視畫\r\n    面，屬於政府資訊，亦無疑義。而系爭資訊因具個人識別度\r\n    ，涉及侵害個人隱私，原則上即不應允許公開，經被告依政\r\n    府資訊公開法第12條規定書面通知洪員是否願意讓原告複製\r\n    系爭資訊，經洪員於個人資訊提供意願書勾選「本人不同意\r\n    提供個人資訊」等情，有個人資訊提供意願書可證（本院卷\r\n    第279頁），則揆諸前揭規定及說明，被告依法並無提供原\r\n    告複製系爭資訊之義務。又查，本件被告監視錄影畫面之蒐\r\n    集，係基於戒護安全管理之目的所為，非屬公開場合或活動\r\n    中所蒐集之影像資料，被告因認本件並無個人資料保護法第\r\n    16條但書所定情形之一，被告不得為特定目的外之利用，並\r\n    非無據。再者，被告審酌系爭資訊若遭不當使用，可能使該\r\n    個人資料被不當轉載、修改或有在外傳播之疑慮，系爭資訊\r\n    之公開或提供，將侵害洪員個人隱私，且與增進公共利益之\r\n    必要無關，亦非為保護人民生命、身體、健康之必要，且洪\r\n    員確以書面表示不同意提供該個人資訊，已如前述，亦無政\r\n    府資訊公開法第18條第1項第6款但書規定應予公開或提供之\r\n    情形。是以本件被告依政府資訊公開法第18條第1項第6款規\r\n    定否准原告之申請，於法並無違誤。原告上開主張，自非可\r\n    採。\r\n十、原告復稱系爭資訊有無法供法律程序證據使用之虞云云。經\r\n    查，本件被告已為原告保全證據，有被告提出之104年8月10\r\n    日原告申請單及其列印格式說明，以及被告提出為原告保存\r\n    之光碟複製乙件（本院卷第280、281頁及附卷證物袋）可證\r\n    ，故原告縱主張申請系爭資訊係為訴訟及保全證據所需，被\r\n    告已將該影像資料燒錄成光碟存放備查，日後如原告為主張\r\n    權利另案提起訴訟而有調閱該影像資料之必要，自得聲請檢\r\n    察官或法院調查證據，尚無無法使用系爭資訊有之情事，原\r\n    告所稱上情，並非屬實。至於原告請求促成和解，使被告將\r\n    侵害隱私不能揭露部分遮除，仍提供如原告聲明所示之彩色\r\n    列印紙本以供使用乙節，被告除前開答辯理由之外，則以原\r\n    告稱要遮除部分為何尚未明，是否能達到原告另案目的亦未\r\n    明，被告如何能遮隱部分而提供列印紙本等語，不同意原告\r\n    和解之主張（參見本院105年11月3日言詞辯論筆錄，本院卷\r\n    第358至362頁）。而本件被告依法否准原告之申請，並無違\r\n    誤，已如前述，原告申請系爭資訊若係為訴訟及保全證據之\r\n    用，自得於相關程序聲請調查證據，由檢察官或法院調取使\r\n    用完整之系爭資訊，尚不致有損及原告權益之情形，附此敘\r\n    明。\r\n、從而，本件被告查認原告申請之系爭資訊，屬政府資訊公開\r\n    法第18條第1項第6款「公開或提供有侵害個人隱私」之政府\r\n    資訊，以原處分否准原告之申請，於法並無違誤。訴願決定\r\n    予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定及\r\n    原處分，並請求判命被告應准提供103年2月2日早晨宜蘭監\r\n    獄平三舍洪姓服務員執行任務時，站在平三舍第8房前走廊\r\n    指責不停的監視紀錄就原告所提25個時間點，以彩色列印紙\r\n    本方式提供原告作為法律程序證據使用，為無理由，應予駁\r\n    回。\r\n、本件事證，已臻明確，兩造其餘攻擊防禦方法，經審酌對於\r\n    本件判決結果並不生影響，爰不予逐一論列。原告復聲請勘\r\n    驗文書資料等，如其「事實及理由」欄四、所述，核無必\r\n    要，附此敘明。\r\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\r\n前段，判決如主文。\r\n中  華  民  國  105  年  11   月  17   日\r\n               臺北高等行政法院第一庭\r\n                              審判長法  官 黃本仁\r\n                                    法  官 洪遠亮\r\n                                    法  官 蕭忠仁\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  17  日\r\n                           書記官  陳清容"}}}}