{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 331}, "reason": "交通裁決", "adjudged_on": "2016-11-11", "pronounced_on": "2016-11-16", "judges_name": ["陳文燦"], "prosecutors_name": [], "lawyers_name": ["高宏文"], "parties_name": ["臺中市交通事件裁決處"], "detail_url": "https://api.jrf.org.tw/TCD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-331"}, "court": {"name": "臺灣臺中地方法院", "simple_name": "臺中地院", "code": "TCD"}, "reason": "交通裁決", "judges_names": ["陳文燦"], "lawyer_names": ["高宏文"], "prosecutor_names": [], "party_names": ["臺中市交通事件裁決處"], "adjudged_on": "2016-11-11", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/134/771/ed38b47c-438a-4247-a96e-899d3f349b45.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/134/771/ce34a801-2cf6-4a2b-88be-205dce5b2062.json", "content": {"related_roles": {"原告": ["洪薪峰"], "被告": ["臺中市交通事件裁決處"], "代表人": ["許昭琮"], "訴訟代理人": ["高宏文律師"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年9月13日\r\n中市裁字第68-GK0000000號裁決書，提起行政訴訟，本院判決如\r\n下︰\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參佰元由原告負擔。\r\n    理  由\r\n一、程序事項：按行政訴訟法第237條之7規定，交通裁決事件之\r\n    裁判，得不經言詞辯論為之。本件屬交通裁決事件，依兩造\r\n    所述各節及卷內資料其事證已臻明確，本院認無經言詞辯論\r\n    之必要，爰不經言詞辯論而為判決。\r\n二、事實概要：原告於民國105年8月6日18時19分許，駕駛號牌\r\n    6L-9657號自小客車（下稱系爭車輛），行經臺中市豐原區\r\n    樂天街與雙龍街口，因「110轉報於樂天街與雙龍街口有一\r\n    部自小客車停於路中，駕駛人已睡著，現場經查為自小客\r\n    6L-9657，駕駛座有洪薪峰1人，無其他乘客，警方施以酒測\r\n    ，該員消極不配合，予以拒測」之違規行為，經臺中市政府\r\n    警察局交通警察大隊（下稱舉發機關）員警認定違反道路交\r\n    通管理處罰條例第35條第4項之規定，當場掣開第GK0000000\r\n    號舉發違反道路交通管理事件通知單。被告續於105年9月13\r\n    日以中市裁字第68-GK0000000號裁決書，依道路交通管理處\r\n    罰條例第35條第4項及違反道路交通管理事件統一裁罰基準\r\n    表之規定，以到案期限內到案之基準，裁處原告第1階段罰\r\n    鍰新臺幣（下同）9萬元，吊銷職業聯結車駕駛執照，並應\r\n    參加道路安全講習（下稱原處分）。原告不服，提起本件行\r\n    政訴訟。\r\n三、原告主張略以：\r\n  原告行經樂天街與雙龍街口時，因停有路口之平交道等火車\r\n    行駛而過，等太久不甚睡著，經員警攔查配合酒測，並無消\r\n    極之態度，測試未果，已告知員警原告身體不適，且妻子、\r\n    女兒也到現場，員警仍態度強硬要原告簽下罰單，實屬不解\r\n    。此路口與住家緊鄰300公尺，且當時下午有服用感冒藥物\r\n    ，因帶妻小前去購物買晚餐，且必須先讓重度殘障兒上樓後\r\n    ，再去尋找可停車位，適逢星期六找了多次仍找不到車位，\r\n    因疲勞及藥物作用不甚睡著，且妻兒都有步行到現場，無奈\r\n    執法人員強制原告簽完，身體不適中，且小孩子在現場嚇到\r\n    了，作此簽名。原告為職業駕駛人，不可也不能犯此錯誤，\r\n    並非消極配合，一家只靠原告在掙錢，且有重度殘障兒10歲\r\n    剛學會走路，這10年來下班有空就幫他復健，實在很累不能\r\n    不做，極重度障礙無自理能力，但辛苦值得終究學會走路了\r\n    ，一家只靠原告，母親無法外出工作，請詳查，不然原告一\r\n    家人就陷入危機之中。\r\n  原告當天並無喝酒，已有附上藥品名稱及明細收據，有嗜睡\r\n    駕駛及工作危險請小心的警語，當天車上睡著有問原告有喝\r\n    酒，原告回答沒有，又問在哪喝的，原告聽成藥是哪時候喝\r\n    的，所以回答中午喝的，造成對方聽錯了，原告都有配合吹\r\n    氣，且警方未拿可判斷是否有飲用酒精飲料吹測的儀器，就\r\n    主觀判斷原告有飲酒，原告家中有3個未成年小孩要養育，\r\n    又有房貸壓力，也無法將車領回，且有一個極重度殘障兒要\r\n    靠妻子照顧，可否吊銷當天開之小客車駕照，保留原告工作\r\n    的飯碗等語；並聲明：原處分撤銷，訴訟費用由被告負擔。\r\n四、被告台中市交通事件裁決處答辯略以：\r\n  本件應適用之法律依據為道路交通管理處罰條例第35條第4\r\n    項及第67條第2項、道路交通安全講習辦法第5條、警察法第\r\n    2條、警察職權行使法第8條第1項第3款、道路交通安全規則\r\n    第114條第2款規定。\r\n  案經轉據舉發機關105年8月24日中市警豐分交字第10500446\r\n    03號函復說明略以：「經檢視員警現場採證錄影畫面，該民\r\n    以消極不配方式排斥酒測，均屬『拒絕接受酒精濃度測試』\r\n    ；詳言之，有無拒絕接受酒測，並不以駕駛人有無親口表明\r\n    拒測接受測試為一準據，按照法律規定本分局員警舉發尚無\r\n    不當之處」。\r\n  按員警對於合理懷疑其有犯罪之嫌疑或有犯罪之虞者，於公\r\n    共場所得查證其身分，對於已發生危害或依客觀合理判斷易\r\n    生危害之交通工具，得攔停人、車、船及其他交通工具，並\r\n    要求駕駛人接受酒測，「警察職權行使法」第6條第1項第1\r\n    款、第7條第1項第1款及第8條第1項第3款分別定有明文。次\r\n    按，汽車駕駛人拒絕接受第1項測試之檢定者，處9萬元罰鍰\r\n    ，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通\r\n    安全講習，道路交通管理處罰條例第35條第4項定有明文。\r\n    復按，交通部90年8月14日交路90字第048748號函釋意旨略\r\n    以：「有關貴署基於實務考量，建議於酒精濃度測試時『以\r\n    警方告知駕駛人酒精濃度測試標準及流程後，駕駛人如積極\r\n    或消極拒絕測試』，即可判定『拒絕接受酒精濃度測試』，\r\n    而不以駕駛人不配合時間長短為準據乙節，因事涉違規事實\r\n    舉發實務，本部當尊重貴署本於權責之處理意見」及內政部\r\n    警政署90年8月23日90警署交字第175739號函釋意旨略以：\r\n    「有關『拒絕接受酒精濃度測試』構成要件，應以警方明確\r\n    告知駕駛人酒精濃度測試標準流程及方法後，駕駛人仍積極\r\n    或消極拒絕測試，即可判定為『拒絕接受酒精濃度測試」。\r\n    惟為避免發生爭議，請轉知員警於舉發此類違規時，應將\r\n    當事人拒絕接受酒精濃度測試之情形，詳載於違反道路交通\r\n    管理事件通知單內，以加強證據力，俾利公路主管機關裁罰\r\n    」。\r\n  次按道路交通管理處罰條例第68條第1項規定，汽車駕駛人\r\n    ，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執\r\n    照處分時，吊銷其執有各級車類之駕駛執照。依交通部於立\r\n    法院第7屆第3會期交通委員會針對「道路交通管理處罰條例\r\n    」第68條第2項增定之意見略以：「、依據車輛種類之區\r\n    分，道路交通安全規則第53條雖就汽車駕駛執照區分有小型\r\n    車、大貨車、大客車、聯結車、輕型機車、普通重型機車及\r\n    大型重型機車等駕駛執照種類，供駕駛人依其需要及符合資\r\n    格條件選擇申請考驗之駕照種類，但依同規則第61條規定，\r\n    汽車駕駛人取得高一級車類駕駛資格時，係應換發駕駛執照\r\n    ，並於同條明文規定准其駕駛較低級車類之車輛；雖現行國\r\n    內分別有核發汽車駕駛執照及機車駕駛執照，但一人一照之\r\n    駕照管理制度，並非我國所獨創，國際各國皆為如此。、\r\n    對肇事致人重傷或死亡之重大違規，方併處罰吊銷駕駛執照\r\n    依現行條例規定，對於整體用路人之生命、財產法益造成極\r\n    大侵害之違規人，才採行「吊銷駕駛執照」吊銷其駕車許可\r\n    憑證，該項處罰係針對違規駕駛人行為所必須採行之處置，\r\n    不應因所駕駛車輛或所持駕駛執照種類不同而有差異。亦即\r\n    因取得高一級車類之駕駛資格，得駕駛較低級車類之車輛，\r\n    因此當駕駛人憑其所領有之較高級駕駛執照，駕駛較低級車\r\n    類違規致應受吊扣（銷）駕駛執照處分，仍應吊扣（銷）其\r\n    駕駛該違規車輛所憑之較高級駕駛執照，監理機關係依規定\r\n    辦理，尚非屬不當聯結。、持高一級駕駛執照駕駛較低級\r\n    車類應受吊銷駕照處分，若得免吊銷其憑之駕駛之駕照，並\r\n    不符處罰條例保障公共安全之意旨依處罰條例規定應受吊銷\r\n    駕照處分之行為，均屬重大危害交通安全之違規，吊銷其駕\r\n    照之目的在於避免危險駕駛人繼續駕駛而肇事致影響公共\r\n    安全，然若駕駛人領有較高級駕駛執照（如職業聯結車駕駛\r\n    執照）違規駕駛較低級之車類（如自小客車），而於肇事致\r\n    人重傷或死亡，可以不用吊銷其駕駛該違規車輛所憑之較高\r\n    級駕駛執照，似無法對於領有較高級駕駛執照之人，產生遏\r\n    止作用，而現行條例規定應受吊銷駕駛執照處分之規定將形\r\n    同具文，無法保障用路人之生命、財產法益之安全。」，分\r\n    別載明在案。\r\n  又依「違反道路交通管理事件統一裁罰基準及處理細則」（\r\n    下稱「處理細則」）第1條規定：「本細則依道路交通管理\r\n    處罰條例第92條第4項規定訂定之」、第2條第1、2項規定：\r\n    「處理違反道路交通管理事件之程序及統一裁罰基準依本細\r\n    則之規定辦理。前項統一裁罰基準，如附件『違反道路交通\r\n    管理事件統一裁罰基準表』。」核上開「處理細則」之規定\r\n    ，就其立法目的及功能，乃為防止處罰機關枉縱或偏頗，依\r\n    道路交通管理處罰條例第92條第4項規定所授權交通部會同\r\n    內政部訂定「處理細則」及其附件「違反道路交通管理事件\r\n    統一裁罰基準表」，用以維持裁罰之統一性與全國因違反道\r\n    路交通管理事件受處罰民眾之公平，不因裁決人員不同，而\r\n    生偏頗，寓有避免各監理機關於相同事件恣意為不同裁罰之\r\n    功能，於「憲法」上保障人民財產權之意旨並無牴觸。\r\n  被告檢視舉發機關檢附之採證光碟，確認檔案1.MOV至3.MOV\r\n    中為員警翻拍密錄器影像，密錄器檔案0071畫面長度00：00\r\n    ：01時至00：00：22時員警騎乘警用機車至原告停車處，00\r\n    ：00：37時至00：02：21時員警走近原告駕車駕駛座旁，發\r\n    現駕駛座窗戶搖下，員警呼叫原告並敲玻璃，發現原告低頭\r\n    坐在駕駛座上睡著，員警叫醒原告，請原告車子先熄火，同\r\n    時請原告將手煞車拉起來後下車，將原告帶至路旁，00：02\r\n    ：22時員警詢問原告「你怎麼會睡在路中間？」，原告表示\r\n    人太累，另一員警詢問「你有喝嗎？」，原告表示沒有，00\r\n    ：05：12時至00：15：14時員警詢問「你有喝嗎？」，原告\r\n    表示沒有，員警表示「聞到酒味了耶」，00：05：15時至00\r\n    ：05：17時員警詢問「喝多久了？」，原告表示沒有喝，太\r\n    累了，00：09：17時員警透過無線電請同仁支援送酒測器，\r\n    00：10：38時員警請同仁通知原告的太太到場，00：11：05\r\n    時至00：11：23時另一員警詢問「酒在那裡喝的？」，原告\r\n    表示「酒是在豐原喝的，重點不是我開的」，另一員警答稱\r\n    「剛才警察來，看你坐在駕駛座，對嗎？」，原告未回應，\r\n    00：11：24時至00：12：04時另一員警再詢問「你酒什麼時\r\n    候喝的？早上喝的嗎？」，原告答稱「哼啊」，另一員警詢\r\n    問「你去哪裡喝的？同時員警詢問「喝到剛才哦？」，原告\r\n    表示在台中市喝的，車不是他開的，另一員警再詢問「剛才\r\n    不是你開的，為什麼你坐在那個駕駛座？」，原告不回應，\r\n    00：13：49時員警拿出酒測器，00：14：12時至00：14：14\r\n    時員警手持新吹管，表示要對原告做酒測，提示原告新吹管\r\n    ，00：14：25時員警詢問「你要求喝礦泉水是不是？」，00\r\n    ：14：49時另一員警拿礦泉水給原告，00：14：58時至0072\r\n    檔案00：00：72時原告飲用礦泉水，另一員警告知「105年8\r\n    月6日現在時間是下午17時19分，地點在豐原區樂天街跟雙\r\n    龍街口，駕駛車牌號碼是6L-9657號，有民眾報案，到現場\r\n    你坐在駕駛座上，現在要對你實施酒測，因為你要求喝水，\r\n    警方有給你1罐礦泉水，過了15分鐘後，警方會對你實施酒\r\n    測，00：02：21時至00：02：23時另一員警詢問原告「剛才\r\n    喝酒？」，原告答稱「沒有啦，剛才人家載我的」，00：02\r\n    ：26時至00：03：50時員警詢問「來的時候你坐車上，誰載\r\n    你的？」，原告答稱「朋友」，員警詢問「朋友誰？你坐在\r\n    駕駛座你怎麼解釋？來的時候錄到你坐在駕駛座，你怎麼解\r\n    釋？」，原告答稱「因為我昨天就上班…」，員警詢問「昨\r\n    天上班，啊你不就喝很多？」，原告答稱沒有，員警詢問「\r\n    何時喝結束的？」，原告答稱「中午」，員警詢問「中午喝\r\n    完的？」，原告答稱「沒有，中午剛來，我是上班上到早上\r\n    ，喝到中午」，員警詢問「你水喝過了嗎？」，原告點頭，\r\n    員警詢問「喝到中午結束就對了？」，原告答稱沒有並飲水\r\n    ，員警詢問「你剛從哪裡駛來？」，原告表示豐原大道，員\r\n    警詢問「豐原大道剛來嗎？」，原告未回應，員警詢問「你\r\n    喝完超過15分鐘嗎？」，原告答稱「還沒」，00：03：54時\r\n    至00：04：21時原告詢問「可以拿根煙嗎？我老婆小孩都…\r\n    」，員警表示「拿根煙不行，等一下要酒測，為了保障你的\r\n    權益，香煙先不要抽，不然這樣子的話對你的權益會受影響\r\n    」，此時原告再次飲水，00：07：17時員警告知現在要對原\r\n    告做酒測，00：07：25時員警提示新吹嘴，00：08：36時員\r\n    警告知「像吹氣球一樣持續吹氣5秒，『嗶嗶』2聲代表測試\r\n    完成」，00：08：38時至00：09：16時原告吹測失敗，員警\r\n    再次指導原告吹氣，00：09：17時至00：09：27時原告再次\r\n    吹測失敗，員警指導吹氣，00：09：35時至00：09：48時原\r\n    告吹測失敗，00：09：59時員警持酒測器請原告深呼氣，告\r\n    知「你有沒有吹氣我手摸就知道了」，00：10：02時至00：\r\n    10：14時原告再次吹測失敗，員警再指導吹氣，00：10：32\r\n    時至00：10：38時至原告吹測失敗，00：10：45時至00：00\r\n    ：50時原告吹測失敗，員警告知又擋住了，不能吸進去，00\r\n    ：10：57時至00：11：05時原告吹測失敗，00：11：06時員\r\n    警告知消極不配合一樣視同拒測，00：11：20時至00：11：\r\n    28時原告吹測失敗，00：11：38時至00：11：47時原告吹測\r\n    失敗，員警告知「沒風，有風沒風都能看到」，00：11：48\r\n    時至00：11：57時原告吹測失敗，00：12：09時至00：12：\r\n    23時原告吹測失敗，員警告知要用嘴唇含著，舌頭和牙齒不\r\n    能擋住吹氣孔，00：12：27時至00：12：31時原告吹測失敗\r\n    ，00：12：37時至00：12：41時原告吹測失敗，00：12：48\r\n    時至00：12：53時原告吹測失敗，00：13：00時至00：13：\r\n    04時原告吹測失敗，00：13：12時至00：13：16時原告吹測\r\n    失敗，00：13：25時至00：13：45時原告吹測失敗，員警告\r\n    知「你再用舌頭，用消極不配合視同拒測，罰9萬，吊銷駕\r\n    照3年，扣車」，00：13：49時至00：14：27時原告吹測失\r\n    敗，員警告知「你只是含著，吸吹吸吹而已」，再次指導原\r\n    告吹氣，00：14：28時至00：14：34時原告再次吹測失敗，\r\n    員警告知「沒風，還在那邊裝」，00：14：53時至00：15：\r\n    00時原告吹測失敗，員警告知舌頭仍擋住，檔案0073中00：\r\n    00：05時至00：00：08時原告吹測失敗，00：00：16時至00\r\n    ：00：23時原告吹測失敗，00：00：35時至00：01：31時原\r\n    告吹測失敗，員警告知「沒風還在那裡假東假西」，並請原\r\n    告對其手掌練習吹氣，指導原告吸氣吹氣，00：01：33時至\r\n    00：01：44時原告吹測失敗，00：02：08時至00：03：14時\r\n    原告吹測失敗，員警表示原告是故意，原告否認，員警請原\r\n    告於其手掌吹氣練習，00：03：15時至00：03：48時原告吹\r\n    測失敗，員警告知練習吹就會，正式吹就不會，就是故意的\r\n    ，00：04：38時至00：04：48時原告吹測失敗，00：04：49\r\n    時至00：04：58時原告吹測失敗，00：05：34時至00：05：\r\n    42時原告吹測失敗，00：05：51時至00：06：00時原告吹測\r\n    失敗，00：06：25時員警告知「現在時間18時13分，已經讓\r\n    你吹13分鐘了，你這樣故意…」，00：06：31時至00：06：\r\n    39時原告吹測失敗，00：06：40時至00：07：13時原告表示\r\n    要調監視器，員警告知「調不調監視器是另外一回事，剛才\r\n    警方來時看你一人，而且民眾也有看到，民眾打110說你只\r\n    有一人開車睡在路上，裡面只有你」，原告未再爭執，00：\r\n    07：14時至00：07：21時原告吹測失敗，員警拿出衛生紙放\r\n    在酒測器出氣孔，告知有風沒風看衛生紙就知道了，並指導\r\n    原告吹氣，00：08：14時至00：08：21時原告吹測失敗，酒\r\n    測器出氣孔處衛生紙呼外飄呼內吸，00：08：41時至00：08\r\n    ：51時原告吹測失敗，酒測器出氣孔處衛生紙呼外飄呼內吸\r\n    ，員警告知2次了，00：08：58時00：09：14時原告吹測失\r\n    敗，酒測器出氣孔處衛生紙呼外飄呼內吸，員警告知3次了\r\n    ，並對衛生紙示範持續吹氣，消極視同拒測，00：09：28時\r\n    至00：10：07時原告吹測失敗，酒測器出氣孔處衛生紙呼外\r\n    飄呼內吸，員警告知4次了，原告故意用間斷性吹氣視同消\r\n    極拒測，00：10：28時00：11：47時至原告吹測失敗，酒測\r\n    器出氣孔處衛生紙呼外飄呼內吸，員警告知第5次了，原告\r\n    表示要調監視器、打電話，不願再配合酒測，員警告知「拒\r\n    測哦？」，原告不回應，00：12：22時員警告知「拒測罰新\r\n    臺幣9萬塊，吊銷汽車機車駕照3年，車子扣起來，了解嗎？\r\n    」，00：12：42時至00：14：11時原告仍不願配合酒測，表\r\n    示「你車子直接拖走啦」，員警即予製單開罰，並請同仁送\r\n    扣車單等情。\r\n  原告因獨自駕車於道路行駛中睡著，遭民眾報案，經員警前\r\n    往盤查，發現原告散發酒味，且原告自承有飲酒，員警乃依\r\n    警察職權行使法第8條第1項第3款規定，對原告實施酒精濃\r\n    度測試檢定，原告自有配合酒測之義務。原告多次以消極不\r\n    配合方式拒絕酒測，經員警指導並告知酒測之法律效果後，\r\n    仍不願積極配合酒測，認原告拒絕酒測之事實甚明，被告依\r\n    「處理細則」附件所示「違反道路交通管理事件統一裁罰基\r\n    準表」中有關道路交通管理處罰條例第35條第4項規定之裁\r\n    罰基準內容，裁處原告罰鍰9萬元，吊銷汽車駕駛執照，並\r\n    應參加道安講習，並無違誤。至於原告主張吊銷職業駕駛執\r\n    照將影響生活等語，雖有可憫之處，惟被告依法加以裁罰，\r\n    且無裁量空間，實礙難照其所請辦理等語，併聲明：駁回原\r\n    告之訴，訴訟費用由原告負擔。\r\n五、本院之判斷：\r\n  按汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準\r\n    者，處1萬5,000元以上9萬元以下罰鍰，並當場移置保管該\r\n    汽車及吊扣其駕駛執照1年；汽車駕駛人拒絕接受第1項（酒\r\n    精濃度）測試之檢定者，處9萬元罰鍰，並當場移置保管該\r\n    汽車、吊銷該駕駛執照及施以道路交通安全講習；汽車駕駛\r\n    人，曾依第35條第4項前段規定吊銷駕駛執照者，3年內不得\r\n    考領駕駛執照；汽車駕駛人，因違反本條例及道路交通安全\r\n    規則之規定，受吊銷駕駛執照處分時，吊銷其執有各級車類\r\n    之駕駛執照，分別為道路交通管理處罰條例第35條第1項第1\r\n    款前段、第4項前段、第67條第2項前段及第68條第1項所明\r\n    定。上開規定之立法理由，旨在保障路上過往車輛及行人之\r\n    法益，而賦予駕駛人有接受酒精濃度測試檢定之義務，避免\r\n    不肖駕駛人以拒絕酒精濃度測試檢定之方式，逃避經測試檢\r\n    定後酒精濃度超過規定標準之處罰，並基於便利測試檢定作\r\n    業之及時順利實施，取得客觀正確之判測結果，進而防免可\r\n    能產生之交通事故，是駕駛人遇有員警施以測試檢定時，即\r\n    應配合受檢，不得以任何理由拒絕或拖延，否則即屬違反上\r\n    開規定，應受裁罰甚明。至有無「拒絕接受酒精濃度測試檢\r\n    定」，並不以駕駛人有無親口表明拒絕接受測試為唯一準據\r\n    ，如其雖未明示拒絕測試，卻刻意消極推諉拖延接受測試之\r\n    時間，期使體內酒精濃度得因時間經過而代謝降低，進而規\r\n    避酒精濃度超過規定標準而駕車之處罰，亦屬之，若非如此\r\n    ，不僅影響警方公權力之行使，更使取締酒醉駕車之執法產\r\n    生公平性之質疑；況依道路交通管理處罰條例第35條第4項\r\n    之文義解釋，亦無將駕駛人消極推諉拖延接受酒精濃度測試\r\n    檢定情況排除在外之意；因此，只要駕駛人有「拒絕接受酒\r\n    精濃度測試檢定」之實質作為，無論係積極明示不接受酒精\r\n    濃度測試檢定，抑或消極推諉拖延接受酒精濃度測試檢定之\r\n    時間，均有上開罰則之適用。\r\n  經查，本件如事實概要所記載之事實，有舉發機關所製發之\r\n    第GK0000000號舉發違反道路交管理事件通知單、105年8月\r\n    24日中市警豐分交字第1050044603號函、原處分裁決書、錄\r\n    影採證光碟等資料附卷可稽（見本院卷第25、27、29頁），\r\n    是原告於上開時、地駕駛系爭車輛遭警攔查後，確有拒絕接\r\n    受酒精濃度測試檢定之違規行為，堪信為真實。\r\n  原告雖以前開情詞主張原處分應予撤銷云云。惟查：\r\n    本案舉發事實經過業據舉發機關105年8月24日中市警豐分\r\n      交字第1050044603號函復被告略以：「…二、經檢視員警\r\n      現場採證錄影畫面，該民以消極不配方式排斥酒測，均屬\r\n      『拒絕接受酒精濃度測試』；詳言之，有無拒絕接受酒測\r\n      ，並不以駕駛人有無親口表明拒測接受測試為一準據，按\r\n      照法律規定本分局員警舉發尚無不當之處」等語（見本院\r\n      卷第27頁）。\r\n    本院勘驗調查舉發機關提供之違規現場錄影採證光碟，製\r\n      成勘驗筆錄附卷為證（見本院卷第32-34頁），勘驗結果\r\n      為：\r\n    檔案1：\r\n      畫面長度00：00：01至00：00：22時員警騎乘警用機車\r\n        至原告停車處，並下車走向原告汽車，由畫面可見原告\r\n        係停車於路中央。00：00：37至00：02：21時員警走近\r\n        原告汽車駕車駕駛座旁，發現駕駛座窗戶搖下，車子未\r\n        熄火，原告低頭坐在駕駛座上睡著，員警呼叫原告並敲\r\n        玻璃，叫醒原告之後，員警詢問原告為何睡在路中央，\r\n        並請原告先將車子熄火，同時請原告將手煞車拉起來後\r\n        下車，將原告帶至路旁，原告隨即坐在路旁。00：02：\r\n        20時員警詢問原告「你怎麼會睡在路中間？」，原告表\r\n        示人太累，另一員警詢問「你有喝嗎？」，原告表示沒\r\n        有。員警向原告表示實施酒測好不好，原告回答「好」\r\n        。\r\n      00：05：12至00：15：14時員警詢問「你有喝嗎？」，\r\n        原告回答「沒有」，員警表示「聞到酒味了耶」，00：\r\n        05：15至00：05：17時員警詢問「喝多久了？」，原告\r\n        表示沒有喝，太累了，00：09：17時員警透過無線電請\r\n        同仁支援送酒測器，00：10：38時員警請同仁通知原告\r\n        的妻子到場，00：11：05時至00：11：23時另一員警詢\r\n        問「酒在那裡喝的？」，原告表示「酒是在豐原喝的，\r\n        重點不是我開的」，另一員警答稱「剛才警察來，看你\r\n        坐在駕駛座，對嗎？」，原告未回應，00：11：24時至\r\n        00：12：04時另一員警再詢問「你酒什麼時候喝的？早\r\n        上喝的嗎？」，原告答稱「哼啊」，另一員警詢問「你\r\n        去哪裡喝的？同時員警詢問「喝到剛才哦？」，原告表\r\n        示在台中市喝的，車不是他開的，另一員警再詢問「剛\r\n        才不是你開的，為什麼你坐在那個駕駛座？車上只有你\r\n        一個人」，原告不回應，00：13：49時員警拿出酒測器\r\n        ，00：14：12時至00：14：14時員警手持未開封之新吹\r\n        管，表示要對原告實施酒測，提示原告新吹管，00：14\r\n        ：25時員警詢問「你要求喝礦泉水是不是？」，00：14\r\n        ：49時另一員警拿礦泉水給原告，00：14：54時另一員\r\n        警告知「105年8月6日現在時間是下午17時19分，……\r\n        」。\r\n    檔案2：\r\n      00：00：00時另一員警告知「105年8月6日現在時間是\r\n        下午17時19分，地點在豐原區樂天街跟雙龍街口，駕駛\r\n        車牌號碼是6L-9657號，有民眾報案，到現場你坐在駕\r\n        駛座上，現在要對你實施酒測，因為你要求喝水，警方\r\n        有給你1罐礦泉水，過了15分鐘後，警方會對你實施酒\r\n        測，00：02：21至00：02：23時另一員警詢問原告「剛\r\n        才喝酒？」，原告答稱「沒有啦，剛才人家載我的」，\r\n        00：02：26時至00：03：50時員警詢問「我們來的時候\r\n        你坐車上，誰載你的？」，原告答稱「朋友」，員警詢\r\n        問「朋友誰？你坐在駕駛座你怎麼解釋？來的時候錄到\r\n        你坐在駕駛座，你怎麼解釋？」，原告答稱「因為我昨\r\n        天就上班…」，員警詢問「昨天上班，啊你不就喝很多\r\n        ？」，原告答稱沒有，員警詢問「何時喝結束的？」，\r\n        原告答稱「中午」，員警詢問「中午喝完的？」，原告\r\n        答稱「沒有，中午剛來，我是上班上到早上，喝到中午\r\n        」，員警詢問「你水喝過了嗎？」，原告點頭，員警詢\r\n        問「喝到中午結束就對了？」，原告回答「沒有」並飲\r\n        水，員警詢問「你剛從哪裡駛來？」，原告表示豐原大\r\n        道，員警詢問「豐原大道剛來嗎？」，原告未回應，員\r\n        警詢問「你喝完超過15分鐘嗎？」，原告答稱「還沒」\r\n        ，00：03：54至00：04：21時原告詢問「可以拿根煙嗎\r\n        ？我老婆小孩都…」，員警表示「拿根煙不行，等一下\r\n        要酒測，為了保障你的權益，香煙先不要抽，不然這樣\r\n        子的話對你的權益會受影響」，此時原告再次飲水。\r\n      00：07：17時員警告知現在要對原告實施酒測，原告表\r\n        示沒意見，00：07：25時員警提示新吹嘴供原告察看，\r\n        00：08：36時員警告知「像吹氣球一樣大力持續吹氣5\r\n        秒，『嗶嗶』2聲代表測試完成」，00：08：38至00：\r\n        09：16時原告雖口含酒測器但未用力吹氣，吹測失敗，\r\n        員警再次指導原告吹氣，00：09：16至00：09：27時原\r\n        告口含酒測器，兩頰並未鼓起用力吹氣，再次吹測失敗\r\n        ，員警指導吹氣，00：09：35至00：09：48時原告再次\r\n        吹測失敗，00：09：59時員警持酒測器請原告深呼氣，\r\n        告知「你有沒有吹氣我手摸就知道了」，00：10：02至\r\n        00：10：14時原告再次吹測失敗，員警再指導吹氣，00\r\n        ：10：32至00：10：38時原告再次吹測失敗，00：10：\r\n        45至00：10：50時原告再次吹測失敗，員警告知又擋住\r\n        了，不能吸進去，原告回答「喔」，00：10：57至00：\r\n        11：05時員警表示「沒風」，原告再次吹測失敗，00：\r\n        11：06時員警告知消極不配合一樣視同拒測，00：11：\r\n        20至00：11：28時原告再次吹測失敗，00：11：38至00\r\n        ：11：47時原告再次吹測失敗，員警告知「沒風，有風\r\n        沒風都能看到」，00：11：48至00：11：57時原告再次\r\n        吹測失敗，00：12：09至00：12：23時原告再次吹測失\r\n        敗，員警告知要用嘴唇含著，舌頭和牙齒不能擋住吹氣\r\n        孔，00：12：27至00：12：31時原告再次吹測失敗，00\r\n        ：12：37至00：12：41時原告再次吹測失敗，00：12：\r\n        48至00：12：53時原告再次吹測失敗，00：13：00至00\r\n        ：13：04時原告再次吹測失敗，00：13：12至00：13：\r\n        16時原告吹測失敗，00：13：25至00：13：45時原告再\r\n        次吹測失敗，員警告知「你再用舌頭，用消極不配合視\r\n        同拒測，罰9萬，吊銷駕照3年，扣車」，原告點頭表示\r\n        瞭解，00：13：49至00：14：27時原告再次吹測失敗，\r\n        員警告知「你只是含著，吸吹吸吹而已」，再次指導原\r\n        告吹氣，00：14：28至00：14：34時原告再次吹測失敗\r\n        ，員警告知「沒風，還在那邊裝」，00：14：53時原告\r\n        吹測失敗，員警告知舌頭仍擋住。\r\n    檔案3：\r\n      00：00：05至00：00：08時原告吹測失敗，00：00：1\r\n        6至00：00：23時原告再次吹測失敗，00：00：35至00\r\n        ：01：31時原告再次吹測失敗，員警告知「沒風！沒風\r\n        ！」，並請原告對其手掌練習吹氣，指導原告吸氣吹氣\r\n        ，00：01：33至00：01：44時原告再次吹測失敗，00：\r\n        02：08至00：03：14時原告再次吹測失敗，員警表示原\r\n        告是故意、「假東假西」，原告否認，員警請原告於其\r\n        手掌吹氣練習，00：03：15至00：03：48時原告再次吹\r\n        測失敗，員警對原告表示練習吹時就會，正式吹時就不\r\n        會，就是故意的，00：04：38至00：04：48時原告吹測\r\n        失敗，00：04：49至00：04：58時原告吹測失敗，00：\r\n        05：34至00：05：42時原告吹測失敗，00：05：51至00\r\n        ：06：00時原告吹測失敗，00：06：25時員警告知「現\r\n        在時間18時13分，已經讓你吹13分鐘了，你這樣故意…\r\n        」。\r\n      00：06：31至00：06：39時原告吹測失敗，00：06：40\r\n        至00：07：13時原告表示要調監視器，員警告知「調不\r\n        調監視器是另外一回事，剛才警方來時看你一人，而且\r\n        民眾也有看到，民眾打110說你只有一人開車睡在路上\r\n        ，車子裡面只有你」，原告未再爭執，00：07：14至00\r\n        ：07：21時原告吹測失敗，員警拿出衛生紙放在酒測器\r\n        出氣孔，告知有風沒風看衛生紙就知道了，並指導原告\r\n        吹氣，00：08：14至00：08：21時原告吹測失敗，酒測\r\n        器出氣孔處衛生紙稍微外飄即回復原狀，00：08：41至\r\n        00：08：51時原告吹測失敗，酒測器出氣孔處衛生紙輕\r\n        微忽外飄忽內吸，員警告知2次了，00：08：58至00：\r\n        09：14時原告吹測失敗，酒測器出氣孔處衛生紙輕微忽\r\n        外飄忽內吸，員警告知3次了，員警並對衛生紙示範持\r\n        續吹氣五秒，衛生紙持續外飄，消極視同拒測，00：09\r\n        ：28至00：10：07時原告吹測失敗，酒測器出氣孔處衛\r\n        生紙輕微忽外飄忽內吸，員警告知4次了，原告故意用\r\n        間斷性吹氣視同消極拒測，00：10：28至00：11：47時\r\n        至原告吹測失敗，酒測器出氣孔處衛生紙輕微忽外飄忽\r\n        內吸，員警告知第5次了，原告表示要調監視器、打電\r\n        話，不願再配合酒測，員警告知「拒測哦？」，原告不\r\n        回應。\r\n      00：12：22時員警告知「拒測罰新臺幣9萬元，吊銷汽\r\n        車機車駕照，車子扣起來，瞭解嗎？」，00：12：42至\r\n        00：14：11時原告仍不願配合酒測，表示「你車子直接\r\n        拖走啦，沒關係」，員警即予製單開罰，並請同仁送扣\r\n        車單。\r\n    依上開勘驗結果可知，原告駕駛系爭車輛於道路中睡著，\r\n      員警獲報至現場請原告下車，發現原告散發酒氣，且原告\r\n      表示曾飲酒，遂對原告進行酒精測試，酒精測試過程中原\r\n      告雖有口含酒測器吹嘴之動作，經員警給予數次酒精濃度\r\n      測試檢定之機會，並告知酒精測試檢定之正確吐氣方式，\r\n      然原告口含酒測器吹嘴，均以短暫吹氣之方式接受酒精測\r\n      試，未積極持續大量吹氣，致使呼氣酒精濃度測試器無法\r\n      完成採樣，經舉發員警告知拒絕酒精測試之法律效果後，\r\n      原告依然多次測試失敗，顯見原告係以消極不作為之方式\r\n      規避該酒測儀器之測試，揆諸前揭規定及說明，此一消極\r\n      不作為在法律評價上應與積極拒絕接受酒測之行為相同，\r\n      自應受罰。從而，原告於上開時、地確有駕駛系爭車輛且\r\n      拒絕接受酒精濃度測試檢定之行為，核已該當道路交通管\r\n      理處罰條例第35條第4項規定，堪予認定。舉發機關舉發\r\n      原告上開違規，被告進而對原告做成原處分之裁罰，洵屬\r\n      有據。\r\n    另查，道路交通管理處罰條例第68條業於94年12月14日修\r\n      正，並自95年3月1日施行，修正前之道路交通管理處罰條\r\n      例第68條規定：「汽車駕駛人，因違反本條例及道路交通\r\n      安全規則之規定，受吊扣或吊銷駕駛執照處分時，吊扣或\r\n      吊銷其持有各級車類之駕駛執照。」，而修正後之道路交\r\n      通管理處罰條例第68條則規定：「汽車駕駛人，因違反本\r\n      條例及道路交通安全規則之規定，受吊銷駕駛執照處分時\r\n      ，吊銷其持有各級車類之駕駛執照。」，其立法理由略以\r\n      ：「原條文將違法或違規駕駛人所持有各級車類之駕駛執\r\n      照一併吊扣或吊銷，失之過酷，影響人民工作及生活甚鉅\r\n      ，爰修正之。」（見立法院公報第94卷第70期院會紀錄第\r\n      138頁）。依修正後道路交通管理處罰條例第68條之規定\r\n      僅將原條文中之「吊扣或」3字刪除及前開立法意旨，可\r\n      知立法者真意在於汽車駕駛人因違反道路交通管理處罰條\r\n      例及道路交通安全規則之規定，受「吊銷駕照」處分者，\r\n      仍維持一併吊銷其持有各級車類之駕駛執照，是該條已經\r\n      考量人民工作、生活及人格自由發展，而禁止受吊銷駕駛\r\n      執照之人於3年內再次考領駕駛執照，亦與該處分所追求\r\n      之公共利益，即用路大眾之用路安全具關聯性，該處分所\r\n      侵害之工作權亦僅限於駕駛車輛部分，其手段與目的間無\r\n      違反比例原則。又汽車駕駛執照區分為輕型機車、重型機\r\n      車、小型車、大貨車、大客車、聯結車駕駛執照等，並於\r\n      小型車以上駕駛執照再區分普通及職業部分，此係因應車\r\n      輛分類所為之區分，各類駕駛執照應考資格雖有不同之經\r\n      歷需求，但其考驗及格，獲准駕車行駛道路之權利則為一\r\n      致，亦即經處吊銷駕駛執照處分時，不論是否為取得較高\r\n      等級車類之駕駛資格者，均無可持其他等級車種駕駛執照\r\n      再駕車行駛於道路之權利。準此以觀，倘有違反道路交通\r\n      管理處罰條例相關規定，致須接受吊銷駕駛執照處分者，\r\n      乃其違規行為對道路交通秩序之維持及道路交通安全已生\r\n      較大之影響，故道路交通管理處罰條例第68條規定吊銷其\r\n      持有各級車類之駕駛執照，以限制其繼續駕車行駛道路之\r\n      權利，乃屬駕駛行為之限制，並不因所持駕駛執照種類不\r\n      同而有所差異。是原告請求僅吊銷小客車駕照，保留職業\r\n      聯結車駕駛執照云云，與上開規定及說明不符，礙難准許\r\n      。\r\n    原告既有上開消極拒絕接受酒精濃度測試檢定之違規，並\r\n      遭警舉發，嗣被告依道路交通管理處罰條例第35條第4項\r\n      等規定吊銷原告持有之駕駛執照，依同條例第68條第1項\r\n      規定自包含原告所執有各級車類之駕駛執照，洵屬於法有\r\n      據。至於原告表示如受吊銷聯結車駕駛執照之處罰，一家\r\n      生活將陷入困境等語，雖非無可憫之處，然原告既有上開\r\n      重大違規行為，即應依前揭規定裁處，尚難據此作為免責\r\n      或改罰之事由，本院亦無任何裁量免罰之餘地，是原告請\r\n      求撤銷原處分，於法無據，礙難准許。\r\n  綜上所述，原告於上開時、地確有拒絕接受酒精濃度測試檢\r\n    定之違規事實明確，被告依道路交通管理處罰條例第35條第\r\n    4項規定，對原告作成原處分之裁罰，並無違誤，原告訴請\r\n    撤銷，為無理由，應予駁回。\r\n  本件事證已臻明確，兩造其餘主張及陳述，經核於判決結果\r\n    不生影響，爰不逐一論列，附此敘明。\r\n  本件第一審原告預納之裁判費300元，應由敗訴之原告負擔\r\n    ，爰確定第一審訴訟費用額如主文第2項所示。\r\n據上論斷，本件原告之訴為無理由，依行政訴訟法第237條之8第\r\n1項、第98條第1項前段，判決如主文。\r\n中    華    民    國   105    年    11    月    11    日\r\n                  行政訴訟庭  法  官  陳文燦\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    11    日\r\n                              書記官  陳怡臻"}}}}