{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交上", "number": 49}, "reason": "交通裁決", "adjudged_on": "2016-11-16", "pronounced_on": "2016-12-29", "judges_name": ["黃本仁", "蕭忠仁", "闕銘富"], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4%E4%B8%8A-49"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "交通裁決", "judges_names": ["黃本仁", "蕭忠仁", "闕銘富"], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-16", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/139/735/aa8c058a-19aa-4951-ab17-631ddff4e092.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/139/735/ad0447e1-6481-4bbc-9813-30e53d9ef7dd.json", "content": {"related_roles": {"上訴人": ["交通部公路總局臺中區監理所"], "代表人": ["李輝宏（所長）"], "被上訴人": ["陳坤源"]}, "main_content": "\n上列當事人間交通裁決事件，上訴人對於中華民國104年12月30\r\n日臺灣桃園地方法院104年度交字第74號行政訴訟判決，提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決廢棄，發回臺灣桃園地方法院行政訴訟庭。\r\n  理  由\r\n一、事實概要：內政部警政署國道公路警察局第一公路警察大隊\r\n    五楊分隊舉發被上訴人於民國103年10月25日上午11時30分\r\n    許，駕駛車牌號碼000-0000自用小客車，於國道一號北上53\r\n    .5公里處，違規停車或非故障車無故停於車道上，違反道路\r\n    交通管理處罰條例（下稱處罰條例）第33條第1項第8款規定\r\n    ，經上訴人依處罰條例第33條第1項第8款、第63條第1項第1\r\n    款及違反道路交通管理事件統一裁罰基準及處理細則（下稱\r\n    處理細則）等規定，以交通部公路總局臺中區監理所104年3\r\n    月12日彰監四字第64-Z10728728號裁決書（下稱原處分）裁\r\n    處被上訴人罰鍰新臺幣（下同）6千元，並記違規點數1點。\r\n    被上訴人不服，向臺灣桃園地方法院（下稱原審法院）提起\r\n    行政訴訟。經臺灣桃園地方法院行政訴訟庭104年度交字第\r\n    74號判決撤銷原處分，上訴人應返還被上訴人指定之代受領\r\n    人吳朝欽6千元（下稱原判決），上訴人不服，遂提起本件\r\n    上訴。\r\n二、被上訴人起訴主張：本件當時駕駛人係下車後停留於現場\r\n    參與陳抗活動，並非不在現場，且活動人員於時間12時42分\r\n    經執勤員警架離，人車均於員警監督控制之下，亦無「當場\r\n    不能或不宜攔截製單舉發」之情形，遽攔停員警捨合法之「\r\n    當場舉發」不為，改以「逕行舉發」之方式，剝奪當事人事\r\n    前陳述意見機會，違反正當法律程序原則，自屬違法。原處\r\n    分違反司法院大法官解釋所揭示之正當法律程序原則，應予\r\n    撤銷。次按98年12月10日生效的「公民與政治權利國際公\r\n    約及經濟社會文化權利國際公約施行法」（下稱兩公約施行\r\n    法，公政公約及經社文公約），賦與兩公約關於人權保障之\r\n    規定具有國內法之效力，行政行為茍與兩公約保障人權之意\r\n    旨有所牴觸者，即與內國法律有所牴觸而應屬違法，要無疑\r\n    問。本件被上訴人於國道上停車，原非上訴人裁決所據之「\r\n    無故」，而係基於生計無著的收費員，以曾經之工作場所為\r\n    陳抗之環境，向社會大眾及主管機關陳情抗議。過程雖有爭\r\n    執，惟仍不脫和平集會之性質。且警察機關全程監督控管，\r\n    並為交通之管制，客觀上對交通往來並無危險，縱對國道使\r\n    用與交通有些許不便，然應屬憲法集會自由及兩公約所保障\r\n    和平集會權利可容忍之範圍。上訴人容許警察機關舉發本件\r\n    和平集會中的參與者，並據以作成原處分的處罰行為，顯係\r\n    事後限制，甚且制裁人民和平集會的權利。復參兩公約施行\r\n    法第4條、第8條足以拘束所有國家行為，自包括本件上訴人\r\n    的行政處分在內，如有與兩公約所宣示之人權保障牴觸或不\r\n    符者，自與兩公約保障人權之意旨不符，本件原處分係針對\r\n    參與和平集會的被上訴人抗議舉止處罰，顯有違公政公約第\r\n    21條保障人民「和平集會之權利」不受限制之權利，應屬違\r\n    法等語。並聲明：1.先位聲明：原處分撤銷。2.備位聲明：\r\n    確認原處分違法。3.上訴人應按處分金額，返還予被上訴人\r\n    指定之代受領人。\r\n三、上訴人則以：被上訴人非基於國道一般使用之目的，而於國\r\n    道上違規停車，被上訴人雖主張警察機關全程監督控管，並\r\n    為交通之管制，客觀上對交通往來並無危險，然被上訴人違\r\n    規停車之行為，縱有交通管制，仍造成國道交通壅塞，已對\r\n    國道交通的順暢產生影響，難謂無危害交通安全，依處罰條\r\n    例之規定，本即應對其予以裁罰，被上訴人集會遊行目的為\r\n    陳述國道收費員相關訴求，原舉發單位基於保障公共利益，\r\n    為維持公共場所公共安寧及維持交通秩序所為前揭限制之決\r\n    定，無礙被上訴人集會遊行欲和平表達意見的訴求，適當且\r\n    未逾越必要限度，上訴人依法裁處並無違誤等語。並聲明：\r\n    被上訴人之訴駁回。\r\n四、原判決將原處分撤銷，並命上訴人應按處分金額，返還予被\r\n    上訴人指定之代受領人，其理由略以：依處罰條例第7條\r\n    之2第1項之規定，此等「逕行舉發」事由，因為非當場舉發\r\n    ，原則上受舉發之違規者無從當場得知違規事由及情狀，且\r\n    因舉發之警察機關無從給予受舉發之人民陳述意見之機會，\r\n    係對於人民基本權之限制及侵害，實有必要限縮。又既然「\r\n    當場舉發」始為常態之舉發程序，則非常態之「逕行舉發」\r\n    事由，解釋即應限於前述處罰條例第7條之2第1項明定之事\r\n    由為限，自屬當然。又舉發通知單原則上應定性為「暫時性\r\n    行政處分」，其對於行為人固然產生特定之拘束效果，惟其\r\n    接受處罰法律效果之最終依據，仍為裁決書，行政機關作成\r\n    限制性行政處分或行政罰裁處前，原則上應給予受處罰者有\r\n    陳述意見之機會，始為常態性之舉發程序。因而受處罰者不\r\n    明致難以當場陳述意見之「逕行舉發」乃非常態之舉發程序\r\n    ，解釋上即應限於處罰條例第7條之2第1項明定之事由，且\r\n    所謂「當場不能或不宜」，應係指「客觀上」有當場不能或\r\n    不宜舉發之情，不應放寬至得委由舉發警察「主觀上自認」\r\n    不能或不宜舉發之判斷。實務上如擴張承認於當場舉發及逕\r\n    行舉發程序外，另承認所謂第三種舉發之「職權舉發」，而\r\n    無任何程序控制，難保不會發生濫用逕行舉發程序的職權舉\r\n    發。本件逕行舉發不符「當場不能或不宜攔截製單舉發」之\r\n    前提要件，而侵害被上訴人憲法上受正當法律程序原則保障\r\n    之聽審權。另按憲法第11條、司法院釋字第509號、第644\r\n    號、第678號、第414號、第623號解釋，均揭示人民之言論\r\n    自由應予保障。象徵性言論特別保障的是「言論」表達的時\r\n    間、地點或方式。再按司法院釋字第734號解釋，公共場所\r\n    於不妨礙其通常使用方式之範圍內，亦非不得為言論表達及\r\n    意見溝通，表彰象徵性言論亦受憲法保障之意旨。又學者亦\r\n    強調，表意行為的認定必須取決於行為當下的現實與規範情\r\n    境。尤其在相對弱勢族群，難以享有發表言論的空間時，提\r\n    供「交通」（意見交流）的道路、廣場等開放空間，即為討\r\n    論公共議題的公共論壇，就言論的時間、地點、方式上對於\r\n    言論自由造成的附帶限制，通常就是出現在個案的法律適用\r\n    上。復查本件被上訴人行駛之車道並非高速行駛之內外車道\r\n    ，且警察機關於事前已掌握並全程監控，被上訴人所占據停\r\n    車的路段，已暫時停止其供車輛高速行進的功能，毋寧恰為\r\n    一處適於發表意見，與社會溝通交流的言論公共空間。尤其\r\n    國道收費員一輩子的工作場域就在高速公路收費站，其等抗\r\n    議表達的象徵性言論，還有比高速公路更為適切表達其等心\r\n    聲之處所嗎？是足認被上訴人之行為，係為表達其等長久以\r\n    來遭到交通部與遠通公司漠視工作權保障的事實，試圖以此\r\n    激烈違規的手段，喚起社會對此現象的關注與重視，所為應\r\n    受憲法保障的象徵性言論表意行為。就其等所欲訴求的目的\r\n    ，難認被上訴人構成「無故」停於車道上之處罰行為。退而\r\n    言之，權衡本件被上訴人的處境與其等受憲法保障的象徵性\r\n    言論，應足構成「阻確違法事由」，不論是類推行政罰法第\r\n    12條的正當防衛或第13條的緊急避難，更或是以憲法的言論\r\n    自由作為「超法規阻卻違法事由」，均能得出本件行為不罰\r\n    的事由。再按憲法第14條規定人民有集會之自由，旨在保\r\n    障人民以集體行動之方式和平表達意見，與社會各界進行溝\r\n    通對話，以形成或改變公共意見，並影響、監督政策或法律\r\n    之制定，係本於主權在民理念，為實施民主政治以促進思辯\r\n    、尊重差異，實現憲法兼容並蓄精神之重要基本人權。為保\r\n    障該項自由，國家除應提供適當集會場所，採取有效保護集\r\n    會之安全措施外，並應在法律規定與制度設計上使參與集會\r\n    、遊行者在毫無恐懼的情況下行使集會自由。且按內政部警\r\n    政署103年12月29日發布偶發性及緊急性集會遊行處理原則\r\n    第2點所定義之緊急性集會遊行，查內政部警政署國道公路\r\n    警察局104年6月23日國道警行字第1040014821號函回覆及訴\r\n    外人毛振飛另案陳述，本件集會遊行係因警車在其左前方引\r\n    導，致車速緩慢，訴外人毛振飛因而臨時起意，索性突然停\r\n    車就地陳情抗議，是所有後方參與陳抗之車隊駕駛人，即本\r\n    件被上訴人均迫於車子無法前行而「違規停車」，被上訴人\r\n    無從自車道上駛離，其等改變原來要至交通部前抗議的想法\r\n    ，只能就地抗議遊行之舉，難謂非偶發性及緊急性集會遊行\r\n    。況查本件停車集遊行為全程平和，並無任何人車傷亡或受\r\n    損，此為兩造所不爭執，按兩公約施行法賦與兩公約具有國\r\n    內法之效力，不論學者或法務部亦均主張兩公約施行法具有\r\n    「高於法律、低於憲法」的法位階，而足以拘束所有國家行\r\n    為，自包括本件上訴人的行政處分在內。按兩公約施行法第\r\n    4條及第8條以及公政公約第21條之規定，本件原處分係針對\r\n    參與和平集會的被上訴人抗議舉止處罰，顯有違公政公約第\r\n    21條保障人民「和平集會之權利」不受限制之權利。即使是\r\n    違法的集會遊行，未必不是和平的集會遊行，但和平的集會\r\n    遊行，就應該受到法制，包括司法的保護。基於保障人民的\r\n    和平集會遊行權，本院自得拒絕接受原處分之效力，得予宣\r\n    告違法無效。又因其形式上仍存在有行政處分，仍應予撤銷\r\n    等語，為其判斷之論據。\r\n五、上訴人上訴意旨略以：實務上過往對於舉發之程序除逕行\r\n    舉發及當場舉發外，是否存有職權舉發之程序有所爭論，惟\r\n    為確保裁判見解統一之必要，交通裁決事件上訴審法院將相\r\n    關爭議案件裁定移送最高行政法院，經最高行政法院相關判\r\n    決肯認，職權舉發之程序亦符合法定舉發之程序。本件員警\r\n    蒐證當係依警察職權行使法第9條第1項規定所為之攝影，依\r\n    攝影所得資料則係依同條第2項規定調查違法之行為，而屬\r\n    處理細則第6條第2項所稱警察機關就其主管業務查獲違反道\r\n    路交通管理之行為，而依職權舉發。又本件事發當時陳抗民\r\n    眾眾多約有400人，且情緒客觀上通常係屬於激動情形，於\r\n    僅有上百名警力情況下，欲查明駕駛人身分，無異緣木求魚\r\n    ，原判決認事發時無當場不宜舉發之客觀情形，有違論理法\r\n    則。另處理細則第12條規定，就情節輕微以不舉發為適當之\r\n    情形，並不包括本件被上訴人行為違反之處罰條例第33條之\r\n    規定，是以，原判決就此認定，其適用法規有所不當。原\r\n    判決援引司法院釋字第734解釋理由書可知，象徵性言論自\r\n    由表達方式，如已對公共場所通常使用方式造成妨礙，仍得\r\n    基於公共利益予以限制。至超法規阻卻違法事由，於行政罰\r\n    有無適用，實務及學說並無太多論述，然縱認於行政罰亦適\r\n    用，其適用之前提仍須以欠缺實質違法性為其要件。按高速\r\n    公路及快速公路交通管制規則第12條第1項，非無故於高速\r\n    公路停車應限於交通安全考量，被上訴人於高速公路上違規\r\n    停車，確實造成高速公路通常使用方式妨礙，然原判決卻以\r\n    非屬公共場所通常使用方式，且非基於交通安全考量之事由\r\n    ，作為認定不構成「無故」之要件，其適用法規有所不當。\r\n    另正當防衛或緊急避難，均需有急迫性之侵害或危難存在，\r\n    原判決認被上訴人所受侵害之權利為工作權，並不具有急迫\r\n    性可言，是以當無類推適用之可能。況本件被上訴人前於國\r\n    道服務，當清楚知悉於高速公路無故停車係屬違法行為，對\r\n    交通安全秩序影響甚大，是難謂有超法規阻卻違法事由，原\r\n    判決所認被上訴人有阻卻違法事由，其適用法規有所不當。\r\n    次按公政公約第21條規定與我國憲法第14條及第23條之規\r\n    定內容係屬相當。由司法院釋字第718號解釋理由書，可知\r\n    集會如有利用道路，依集會遊行法規定，當須向主管機關申\r\n    請許可後，方得利用道路。舉行集會遊行和平集會自由固屬\r\n    國家應保障之人民重要權利，惟處罰條例所欲保障交通秩序\r\n    及交通安全，亦涉及廣大用路人之基本權利，本件被上訴人\r\n    就道路非通常使用方式所為之集會遊行，既未經申請，非屬\r\n    合法之集會遊行。原判決雖認被上訴人有司法院釋字第718\r\n    號解釋所稱偶發性或緊急性情形，惟查，本件係屬有組織、\r\n    有規劃之情況，且係有負責人帶隊停車下車陳抗之情形，並\r\n    無緊急之狀態，是以，原判決認被上訴人有緊急性或偶發性\r\n    情形，適用法規有所不當。原處分據處罰條例之規定作成，\r\n    應無違誤，原判決忽略上述相關規定對於可基於公共秩序及\r\n    他人權利，對集會遊行限制，適用法規亦有所不當。再按\r\n    憲法第80條規定，司法當有依據法律審判之義務，如法官審\r\n    判個案，就適用之法律確信其違憲時，亦不得自行排除適用\r\n    ，而係應裁定停止訴訟，聲請大法官解釋。至於法律之解釋\r\n    ，固有合憲性解釋之解釋方法，惟其仍應在文義解釋最大範\r\n    圍內為之。原判決就處罰條例明文規定之要件，拒絕適用，\r\n    其違反依法審判之義務，有判決不適用法規之違法。\r\n六、本院判斷如下：\r\n  按「（第1項）判決應作判決書記載下列各款事項：……（\r\n    第7款）七、理由。……(第3項）理由項下，應記載關於攻\r\n    擊或防禦方法之意見及法律上之意見。」及「行政法院為裁\r\n    判時，應斟酌全辯論意旨及調查證據之結果，依論理及經驗\r\n    法則判斷事實之真偽。但別有規定者，不在此限。……得心\r\n    證之理由，應記明於判決。」行政訴訟法第209條第1項第7\r\n    款、第3項及第189條分別定有明文。再「行政法院應依職權\r\n    調查事實關係，不受當事人主張之拘束。」「行政法院於撤\r\n    銷訴訟，應依職權調查證據；」亦為行政訴訟法第125條第1\r\n    項及第133條前段所明定。又依同法第237條之9第1項、第23\r\n    6條規定，上開規定於交通裁決事件準用之。地方法院行政\r\n    訴訟庭為交通裁決事件之事實審，故於交通裁決事件之撤銷\r\n    訴訟，應本於職權調查證據，並依調查證據之結果，斟酌全\r\n    辯論意旨，認定事實；且其認定事實所憑之證據與事實之關\r\n    聯性如何，其證明力之有無，形成心證之理由，應記明於判\r\n    決理由項下。如未說明所憑證據足供證明事實之心證理由，\r\n    或就當事人提出之證據摒棄不採，又未說明不採之理由，其\r\n    判決即屬同法第243條第2項第6款之判決不備理由，當然違\r\n    背法令。\r\n  次按行政罰係行政機關為增進公共利益，維持行政法上之秩\r\n    序或保護特定法益以達成國家行政目的，對於違反行政法上\r\n    義務者，所為之制裁。適用行為罰規定處罰違反行政法上義\r\n    務之人民時，除法律有特別規定外，應按行政罰法及其相關\r\n    法理所建構之構成要件該當性、違法性（含有無阻卻違法事\r\n    由）、有責性或可非難性（含有無阻卻責任事由）三個階段\r\n    分別檢驗，確認已具備無誤後，方得處罰。\r\n  況行政罰法仿刑法之規定，於行政罰法明定之法定阻卻違法\r\n    事由僅有依法令之行為（行政罰法第11條）、正當防衛（行\r\n    政罰法第12條）及緊急避難（行政罰法第13條）。其中正當\r\n    防衛之行為，必須有現在不法侵害，且防衛行為只能針對侵\r\n    害者，而不能及於第三人。主張緊急避難之前提，危難必須\r\n    緊急，且所採取避難行為必須為防止危險之適當手段，緊急\r\n    避難行為才能被正當化。是以如要類推前述正當防衛、緊急\r\n    避難規定而阻卻違法，必須有其相似性。另雖有學者主張刑\r\n    罰相對於行政罰係屬較重之規定，刑法尚有超法規阻卻違法\r\n    事由，依舉重以明輕之法理，行政不法行為亦應有超法規阻\r\n    卻違法事由，並認為象徵性言論得為超法規阻卻違法事由。\r\n    按人民有將其思想、觀念或是意見表現在外之言論自由，固\r\n    為憲法第11條之基本權利。且言論之形式，除以言詞表達之\r\n    外，亦可能透過以海報、傳單、圖畫、影像、甚至特殊裝飾\r\n    （頭巾、臂章、服裝）或身體舉動表達在外。此等形式之言\r\n    論，美國司法實務上有稱之為「象徵性言論（symbolic\r\n    speech）」，即具有表現性質之行為（expressive conduct\r\n    ），例如：以反戰為由，穿戴黑色臂章（Tinker v. Des\r\n    Moines Independent Community School District 1969）\r\n    、燒燬徵兵卡（United States v.O'Brien 1968）、抗議國\r\n    家政策而焚燒美國國旗（Texas v.Johnson 1989）。然而，\r\n    並非所有人類舉動均得以解釋作「言論」，象徵性言論與單\r\n    純之肢體動作之區辨，應視表意人主觀上有無藉此行為表達\r\n    特定訊息之意圖，再配合整體客觀環境，是否足以讓接收該\r\n    行為之大眾所明瞭。若具備上述要件，此等行為即同時兼具\r\n    有言論之意義。而在法律加以限制上開舉動（如焚燒國旗）\r\n    時，其所限制者並非單純肢體行為，並包涵該舉動背後所欲\r\n    傳達之訊息，因此，應回歸言論自由之審查標準，依其言論\r\n    之性質、管制方式予以檢驗限制合憲與否。且象徵性言論雖\r\n    有違法之情狀，但因其表達之議題具有高度公共性，從而有\r\n    認為可以發生阻卻違法之效果。\r\n  經查，原審雖以另案依職權向內政部警政署國道公路警察局\r\n    函查之回覆資料（見原審卷第40至45頁），並據此採信車隊\r\n    第一台車駕駛人即訴外人毛振飛所言，認定因抗議活動領隊\r\n    毛振飛臨時起意停車，造成後方車隊無法前行，又因警力以\r\n    包圍方式「保護」車隊，被上訴人難以駛離。被上訴人下車\r\n    後均被警車及其他警用巴士等車輛包圍，佔據輔助車道與外\r\n    側車道兩線道，警察並與內側車道以警示三角錐隔離，內側\r\n    兩線車道均正常通行其他車輛，已下車之被上訴人實難突破\r\n    包圍回到自己車上，且在各車輛依序緊鄰停放下，如無前後\r\n    車輛讓行，亦難將車輛由車陣中駛離，故只能改變原來要到\r\n    交通部前抗議之想法，就地下車以6步1跪及靜坐等方式表達\r\n    抗議，被上訴人無法或甚難將車輛駛離等情。惟毛振飛之違\r\n    規究係於「路肩」或「車道上」違規停車，原審未予查明，\r\n    倘毛振飛將車輛違規停於「路肩」，如何致使後方跟隨行駛\r\n    於「輔助車道及外側車道」之車隊，無法前行難以駛離？且\r\n    被上訴人起訴狀陳稱當日人員係「走在國道路肩」，以6步1\r\n    跪方式抗議（見原審卷第5頁背面），核與卷內國道公路警\r\n    察局第一公路警察大隊執行103年「1025專案」聯合指揮所\r\n    狀況紀錄表所載，陳抗民眾「試躺於主線外側車道及輔助車\r\n    道」（見原審卷第41頁背面）及內政部警政署國道公路警察\r\n    局執行103年「1025專案」聯合指揮所狀況紀錄表記載，陳\r\n    抗人員於「中外車道及外側車道跪拜，進行抗議活動」，陳\r\n    抗人員於「中外車道」搭設簡易收費票亭，人群佔據約1KM\r\n    長，「佔據中外及外側車道」（見原審卷第42頁背面至第43\r\n    頁）等情並不相符。則究竟當日停車抗議之情形為何？事實\r\n    審自應調查證據查明以為認定，並敘明其得心證之理由，始\r\n    能據以判斷違反處罰條例之行為，是否符合象徵性言論自由\r\n    之行為及其行為是否具高度公共性，其採取之行為對於他人\r\n    權益之影響程度及如處以罰鍰是否構成對言論自由之限制及\r\n    其限制是否符合比例原則。且本件原處分係認為被上訴人有\r\n    「行駛高速公路違規臨時停車或停車─無故於車道上停車」\r\n    ，而依處罰條例第33條第1項第8款規定處以罰鍰，並非因被\r\n    上訴人於路肩或車道上以6步1跪或靜坐抗議而處以罰鍰，被\r\n    上訴人又爭執其於高速公路車道上停車係因陷於車陣中無法\r\n    離去云云，則依其主張，似無藉由高速公路車道上停車之行\r\n    為，表達特定訊息之意圖，該違規停車之行為，是否係象徵\r\n    性言論之行為，並非無疑。惟本件卷內並無當日抗議活動之\r\n    蒐證光碟，原審既未調取物證，亦未通知在場之人（例如：\r\n    處理員警或陳抗民眾）到庭作證以查明，即認定高速公路在\r\n    警察機關嚴密交管保護下，就被上訴人所佔據停車之路段，\r\n    已暫時停止其供車輛高速行進之功能，恰為一處適於發表意\r\n    見，與社會溝通交流之言論公共空間，被上訴人無論係採6\r\n    步1跪或席地靜坐抗議之行為，均係象徵性言論表意行為，\r\n    不構成無故停於車道上云云，已嫌速斷。且原判決認定被上\r\n    訴人佔用輔助車道，並未佔用高速行駛之內外車道，核與前\r\n    述卷證資料不合。又原判決僅泛稱權衡本件被上訴人的處境\r\n    與其等受憲法保障之象徵性言論，應足構成阻卻違法事由，\r\n    不論是類推行政罰法第12條的正當防衛或第13條的緊急避難\r\n    ，更或是以憲法的言論自由作為超法規阻卻違法事由，均能\r\n    得出本件行為不罰的事由，惟對於本件究竟如何能類推行政\r\n    罰法第12條正當防衛或第13條緊急避難之規定，及被上訴人\r\n    於高速公路違規停車行為為何屬象徵性言論自由行為，處以\r\n    罰鍰及記違規點數1點縱令對言論自由產生限制，該限制是\r\n    否符合比例原則而不構成基本權之侵害（憲法第23條參照）\r\n    ，均未置一詞，容有不適用應依職權調查規定及判決不備理\r\n    由之違背法令。\r\n  又兩公約於98年3月31日經立法院以條約案方式通過，同時\r\n    制定兩公約施行法。依兩公約施行法第2條規定，固使公政\r\n    公約所揭示人權規定，具國內法律之效力。惟參照司法院釋\r\n    字第329號解釋意旨，其位階同於法律，並無高於法律之位\r\n    階，此亦為多數學說及實務立場。公政公約第21條前段雖規\r\n    定「和平集會之權利，應予確認。」所有發生在公共場所之\r\n    示威抗議活動，固然都有可能造成某些混亂狀況，但在示威\r\n    抗議者未出現暴力行為之情況下，國家必須展現一定程度之\r\n    容忍，以便讓示威抗議者和平集會遊行權利不至於遭受剝奪\r\n    。申言之，對於合法正當之和平集會遊行所「必然產生」妨\r\n    礙交通等不利於第三人之附隨效果，國家不僅應容忍，還負\r\n    有以積極措施確保和平集會之義務，包括重新安排交通或針\r\n    對反對者干擾而提供警察保護等，必須依比例原則做合理的\r\n    衡量。惟公政公約第21條後段另規定「除依法律之規定，且\r\n    為民主社會維護國家安全或公共安寧、公共秩序、維持公共\r\n    衛生或風化、或保障他人權利自由所必要者外，不得限制此\r\n    種權利之行使。」亦即，和平集會之權利，並非不得加以限\r\n    制，出於對「公共安全」、「公共秩序」、「他人權利自由\r\n    利益」之保護，均是得限制之情形。集會應考慮過路者及參\r\n    加者人身安全及身體完整性的權利；當集會對人或物之安全\r\n    造成具體威脅時，該集會可以被限制、禁止，甚至在必要時\r\n    加以驅散，以保護公共安全。\r\n  經查，本件原處分並非以被上訴人參加集會遊行在高速公路\r\n    進行靜坐抗議或6步1跪而處以行政罰，而係因被上訴人在前\r\n    述抗議活動之外，另採取特定行為（汽車駕駛人於高速公路\r\n    車道上無故停車）之故，且依卷附內政部警政署國道公路警\r\n    察局執行103年「1025專案」聯合指揮所狀況紀錄表所載，\r\n    當日9時48分陳抗車隊即停車，人員下車抗議，12時22分第1\r\n    次舉牌警告制止（對毛振飛）、12時27分第2次舉牌，命令\r\n    解散。12時35分第3次舉牌，命令解散。12時40分第4次舉牌\r\n    ，制止其抗議行為，12時42分警方開始架離，12時56分共2\r\n    部遊覽車將陳抗民眾帶離現場，14時50分主線停放車輛已全\r\n    數拖離，全線通車（見原審卷第42至43頁）。則依前開資料\r\n    所示，警方似並非於被上訴人停車後下車欲進行抗議行為時\r\n    ，即要求其離開或當場製單舉發其違規停車，而係使其表達\r\n    抗議意見數小時後，始舉牌命其解散，並因駕駛人不願將違\r\n    規停放於車道之車輛駛離，而將車拖離，嗣後並對違規於高\r\n    速公路車道或路肩停車之行為製單舉發，原處分據以裁罰固\r\n    然可能對集會遊行產生某程度限制，但其限制是否符合公政\r\n    公約第21條後段所稱對公共安全、公共秩序、他人權利自由\r\n    利益保護而加以限制之情形，是否符合比例原則？尚值推求\r\n    。【歐洲人權公約第11條第1項規定，任何人均有和平集會\r\n    及結社之自由。第2項規定，除非是根據法律規定，以及民\r\n    主社會基於國家安全或公共安全、避免失序或犯罪、保護健\r\n    康或道德、或者維護他人權利與自由等理由，否則不得限制\r\n    上述集會結社權利之行使。該規定與公政公約第21條相似。\r\n    歐洲人權法院在Barraco v. France（Appl.No.31684/05）\r\n    案判決，針對遊行示威無可避免引發的混亂及該案原告蓄意\r\n    造成高速公路部分路段封閉、車輛停駛所造成之混亂，亦係\r\n    採取分別處理模式，判決認為該案原告所以遭到法國法院判\r\n    刑，並非單純起因其參加示威抗議活動，而是因其在示威抗\r\n    議活動中採取特定行為─亦即在一定時間內阻斷高速公路順\r\n    暢通行之可能性─之故，已經超越示威抗議行為之本質，且\r\n    在上述阻隔交通效果發生後，該案原告並未立即遭到逮捕，\r\n    警方數度提出警告，才採取逮捕行動，在遭逮捕前，該案原\r\n    告已從事幾個小時的示威抗議行動，故歐洲人權法院認為法\r\n    國法院以該案3名原告阻礙交通為由，對該案原告處以3個月\r\n    拘役及1,500歐元罰金，雖屬對集會遊行限制措施，但符合\r\n    比例原則，也未違反歐洲人權公約第11條之要求。可資參考\r\n    。】原判決僅以上訴人容許警察機關舉發本件和平集會參與\r\n    者，據以作成原處分處罰，屬對人民和平集會之事後限制，\r\n    其針對參與和平集會之被上訴人抗議舉止處罰，顯有違公政\r\n    公約第21條規定而違法無效，但因其形式上仍存有行政處分\r\n    ，故應予撤銷云云，尚嫌率斷，亦有判決不備理由之違背法\r\n    令。\r\n  至於本件舉發程序有無違法一節，論述如下：\r\n    1.關於處罰條例，除了第7條之2所訂之「當場舉發」與「逕\r\n      行舉發」外，是否仍有其他類型舉發程序之法律爭議，過\r\n      去法院見解歧異，經本院依行政訴訟法第237條之9第2項\r\n      準用第235條之1第1項規定，移請最高行政法院統一裁判\r\n      見解，最高行政法院104年度判字第636號判決已詳述：\r\n      立法者為加強道路交通管理，維護交通秩序，確保交通\r\n        安全之目的，制定處罰條例，而依處罰條例第8條第1項\r\n        之規定，就交通違規之處罰採雙主管機關，原則上就汽\r\n        車之違規處罰劃歸公路主管機關；慢車、行人及道路障\r\n        礙之違規處罰則劃歸警察機關，此項權限分配之依據，\r\n        係綜合考量機關功能屬性，及交通事件所涉之人、車、\r\n        路事件性質而為之區分。惟關於道路交通管理之稽查及\r\n        違規紀錄，依同條例第7條第1項之規定，主要仍係由交\r\n        通勤務警察及輔以依法令執行交通稽查任務人員執行，\r\n        此係因應實際交通現場之環境特性，需由具有規模、組\r\n        織及機動性之警察機關始得勝任此項任務，此觀諸警察\r\n        法第9條第7款規定：「警察依法行使左列職權：一、…\r\n        …七、有關警察業務之……交通……等事項。」，將交\r\n        通事項列為警察職權即明，為此處罰條例除明文規定警\r\n        察機關為交通違規處罰機關之一，亦明文賦予交通勤務\r\n        警察執行交通指揮（處罰條例第4條參照）、交通稽查\r\n        及違規紀錄（處罰條例第7條參照）、舉發交通違規（\r\n        處罰條例第7條之1、第7條之2參照）等權限，俾使警察\r\n        機關得以達成防止交通危害之交通管理任務。\r\n      又立法者依其政策形成之裁量，授予行政機關以公權力\r\n        對於人民違反行政法規範義務者科處罰鍰，其處罰事由\r\n        必然與公共事務有關，因處罰事由之公共事務性，使行\r\n        政罰目的不僅限於報應或矯正違規行為人之行為，而同\r\n        時兼具維護法秩序及促進公益之功能。處罰條例就道路\r\n        交通相關人車事物，定有各項應行遵守之管理規定，據\r\n        此建構行政法上義務，並對於違反者，施以罰鍰、沒入\r\n        或其他種類之行政制裁，究其目的乃出於維持交通安全\r\n        及交通秩序，故交通秩序罰除作為交通違規行為之報應\r\n        及抵償外，亦防止行為人再度違反及避免第三人之效尤\r\n        。所謂交通舉發，乃交通執法人員因執行職務，知有交\r\n        通違規情事，而將交通違規事實告知被舉發人，並向管\r\n        轄之處罰機關為移送舉報之程序，核此程序包含交通違\r\n        規之調查取締及舉報移送，而舉發之事實則作為處罰機\r\n        關裁決所應參酌之事項，故交通裁罰可謂始於舉發程序\r\n        ，處罰條例就交通違規處罰權限之規定，雖由公路主管\r\n        機關及警察機關分別掌理，惟交通勤務警察執行道路交\r\n        通管理之稽查及違規紀錄，並行使舉發職權，依處罰條\r\n        例第7條第1項之規定，並未限制僅得於警察機關可為裁\r\n        罰之範圍內執行，故就公路主管機關處罰範圍之違規行\r\n        為，除由公路主管機關自行舉發處罰者外，警察機關亦\r\n        得予舉發並移送公路主管機關處罰，事實上依現行實務\r\n        及公路主管機關之組織觀察，大部分之交通違規裁罰，\r\n        均係始於警察機關之舉發。而行政機關本應積極主動，\r\n        自行擬定執行其行政任務之方法，故正確執行交通違規\r\n        舉發之職權，使違規行為人均可依處罰條例受公平之處\r\n        理裁決，始符處罰條例之規範目的。處罰條例第92條第\r\n        4項將該條例有關舉發事項之處理細則，授權由交通部\r\n        會同內政部定之，應係考量交通秩序之管理維護重在因\r\n        地制宜與反應交通實際運作之狀況，且舉發僅係交通違\r\n        規裁決前之行政程序而非處罰之構成要件，宜賦予行政\r\n        權較多自主決定空間，故處理細則第6條第2項關於公路\r\n        主管機關及警察機關就其主管業務，查獲違反道路交通\r\n        管理之行為者，應本於職權舉發或處理之規定，核無違\r\n        處罰條例授權之目的，尚難認與法律保留原則相違。\r\n      觀諸處罰條例對舉發之規定，主要為該條例第7條之1及\r\n        第7條之2，依處罰條例第7條之1規定，公路主管機關及\r\n        警察機關，就民眾檢舉之違規事實，經查證屬實，應即\r\n        舉發，已明文賦予道路交通主管機關得對於經查證屬實\r\n        之交通違規行為，於事後進行舉發之權限，核此已屬機\r\n        關職權舉發之範疇，且此項舉發依該條規定亦未限於特\r\n        定違規行為，足認處罰條例並未明文規定舉發僅限於當\r\n        場舉發及逕行舉發，或僅限於特定之交通違規行為，是\r\n        論者所稱職權舉發係創設法律所無之程序，尚非有據。\r\n        再查，依處罰條例第7條之2規定，雖有當場舉發與逕行\r\n        舉發之分類，惟細繹該條所謂「當場不能或不宜攔截製\r\n        單舉發者」，就當場舉發應如何進行之法定程序，並無\r\n        明文，實係委諸處理細則補充，故與其認為處罰條例第\r\n        7條之2係屬當場舉發之法據，毋寧應認其為「逕行舉發\r\n        」之法定要件，是憑此規定逕認處罰條例之舉發態樣，\r\n        僅限於當場舉發及逕行舉發兩種，尚屬速斷。且所謂當\r\n        場舉發，綜合處罰條例及處理細則之規定以觀，係交通\r\n        勤務警察或依法令執行交通稽查任務人員，因稽查發現\r\n        確有交通違規情事，而以違規行為人為對象，現場填製\r\n        舉發違反道路交通管理事件通知單，交付違規行為人之\r\n        程序，考量交通勤務警察因實施稽查而對道路使用人使\r\n        用道路狀態檢視查察，固得於執行勤務時確認交通違規\r\n        事實及違規行為人，而得為當場舉發，然交通稽查現場\r\n        係大量人車迅速交錯移動之複雜環境，交通勤務警察或\r\n        有於稽查現場僅發現部分違規跡證；或係稽查人員於民\r\n        眾報案後始抵現場，或因肇事責任不明而有鑑定必要者\r\n        ，雖其身處事發當場亦可能無以立即判斷違規事實，核\r\n        此均屬尚須查證始得確認交通違規事實及違規行為人之\r\n        情形，此觀諸行為時處理細則第15條規定，將「受處分\r\n        人非該當場被查獲之駕駛人或行為人」及「道路交通事\r\n        故肇事原因無法立即查明，需經研判分析或鑑定始確認\r\n        有違反本條例之行為」等情形之舉發，適用與一般當場\r\n        舉發不同之應到案日期，即可知除當場舉發及逕行舉發\r\n        外，仍有其他舉發型態之存在。且如認公路主管機關及\r\n        警察機關依處罰條例第7條之1規定，得就民眾依法檢舉\r\n        之交通違規行為，查證屬實後予以舉發，卻認依處罰條\r\n        例第7條之2規定，交通勤務警察除當場舉發及逕行舉發\r\n        外，就執行職務時發現之可能違規行為，不得依法進行\r\n        調查而舉發違規行為人，顯有失衡，實無從達成處罰條\r\n        例加強道路交通管理，維護交通秩序，確保交通安全之\r\n        立法目的，故以處罰條例第7條之2作為立法者僅容許當\r\n        場舉發及逕行舉發之立論，與文義及論理解釋不合，亦\r\n        不符法律規範目的，實難憑採。\r\n      且查，舉發既係為舉報違規事實移送處罰機關裁處之目\r\n        的，原則上自應以處罰條例所定違規行為人為被舉發人\r\n        。惟處罰條例第7條之2之逕行舉發，係就汽車駕駛人之\r\n        行為有該條所列情形，因當場不能或不宜攔截製單舉發\r\n        ，而由交通稽查人員記明之車輛牌照號碼、車型等可資\r\n        辨明之資料，以汽車所有人為被通知人製單舉發，此種\r\n        舉發方式，乃係考量於交通違規事實明確，卻因受限客\r\n        觀環境無法當場舉發，如任由違規行為人脫逸免罰，嚴\r\n        重減損交通法令及執法人員之權威，無以維護交通秩序\r\n        ，故始例外容許得依可辨明之汽車資料，逕以汽車所有\r\n        人為被舉發人先予舉發，對於汽車所有人或非實際違規\r\n        之行為人部分，則依處罰條例第85條規定處理，即受舉\r\n        發人如認受舉發之違規行為應歸責他人時，有於應到案\r\n        日期前，檢證向處罰機關告知應歸責人之義務，而由處\r\n        罰機關通知應歸責人到案依法處理，如受舉發人逾期未\r\n        依規定辦理仍應受罰，此項對汽車所有人所課義務，乃\r\n        考量汽車於通常情形係由汽車所有人所管領，故其對於\r\n        實際駕駛人為何，具有資訊上之優勢，而課予其提供資\r\n        訊以供調查之義務，不遵此義務則生轉移違規處罰之法\r\n        律效果，故係為因應大量交通事件調查所為之特殊立法\r\n        設計，惟因可能對非實際交通違規行為人裁罰，故處罰\r\n        條例於91年7月3日修正時，以原訂於當時處理細則第23\r\n        條得逕行舉發之規定，影響人民權利義務，為符合法律\r\n        保留之精神而予增訂於處罰條例，是其修正目的應非僅\r\n        出於保障受舉發人陳述意見權及證據保全之考慮，據此\r\n        可知處罰條例第7條之2乃係特殊舉發類型之要件規定，\r\n        尚不得逕執為交通舉發僅限於當場舉發及逕行舉發之論\r\n        據。\r\n      至於舉發應踐行之法定程序，因交通違規之舉發與裁處\r\n        ，性質上仍屬與行政罰相關之行政程序，則依特別法與\r\n        普通法之關係，如處罰條例及相關交通法規無特別規定\r\n        可資適用或類推適用，仍得依行政程序法及行政罰法之\r\n        相關規定辦理。就非當場舉發之情形，違規行為人雖未\r\n        能當場向舉發之交通勤務警察陳述意見，惟處理細則亦\r\n        已規範處罰機關於裁決前，應給予違規行為人陳述之機\r\n        會，核無違正當法律程序之要求。承上說明，警察機關\r\n        既就查獲交通違規行為，有舉發違規之權限，且舉發機\r\n        關為確知交通違規事實，原應依職權調查事實及證據，\r\n        始得為正確之舉發，自應認其得就個案情形依法裁量妥\r\n        適之舉發方式，故處理細則第6條關於公路主管機關及\r\n        警察機關就其主管業務查獲之違反道路交通管理之行為\r\n        ，應本於職權舉發或處理之規定，與處罰條例尚無牴觸\r\n        ，亦符合處罰條例之立法設計及規範目的，核與法律保\r\n        留無違，應可適用。\r\n    2.且就本件原判決所認逕行舉發與當場舉發之區別實益在於\r\n      當事人於舉發當時有無陳述意見之機會一節，前述最高行\r\n      政法院判決亦已說明：「依處理細則第11條第1項第4款之\r\n      規定，逕行舉發者，應由舉發機關將通知單送達被通知人\r\n      ，同細則第13條第1項亦規定通知單應記載違規行為、違\r\n      反條款及應到案處所。另處罰條例第9條第1項明定罰鍰之\r\n      受處罰人，如不服舉發事實者，應於接獲違反道路交通管\r\n      理事件通知單後30日內，向處罰機關陳述意見，處理細則\r\n      第40條亦規定違反處罰條例行為之處罰，處罰機關於裁決\r\n      前，應給予違規行為人陳述之機會，故綜合上開規定可知\r\n      ，逕行舉發雖為事後舉發，然被舉發人並非無法知悉違規\r\n      行為及陳述意見之機會。至於當事人是否於舉發當時有陳\r\n      述意見機會一節，依行政程序法第102條及行政罰法第42\r\n      條之規定，『行政機關作成限制或剝奪人民自由權利之行\r\n      政處分前』或『行政機關於裁處前』，給予處分相對人或\r\n      受處罰者陳述意見之機會，即為已足，並未限制陳述意見\r\n      程序應於特定行政調查時點進行，處罰條例亦同為規定處\r\n      罰機關於裁決前，應給予違規行為人陳述意見之機會，故\r\n      交通違規之陳述意見本非必須於舉發當場所為，始得認屬\r\n      適法，況於交通違規處罰機關與舉發機關常有非屬同一機\r\n      關之情形，對於舉發員警之陳述意見，依處罰條例規定顯\r\n      無從代替處罰機關依法應踐行之陳述意見程序，是原判決\r\n      僅以是否於舉發當時有陳述意見之機會，作為區別逕行舉\r\n      發及當場舉發之主要依據，已有未洽。」準此，原判決就\r\n      前述最高行政法院已統一之法律見解，再執其法律意見為\r\n      相異之論斷，自非可採。\r\n  另按行政罰法第18條第1項規定，裁處罰鍰，應審酌違反行\r\n    政法上義務行為應受責難程度、所生影響及因違反行政法上\r\n    義務所得之利益，並得考量受處罰者之資力。故行政機關為\r\n    罰鍰處分時，在法定罰鍰金額範圍內，固有其裁量之權限，\r\n    惟就不同之違法事實為裁處，必須遵守比例原則，應分辨其\r\n    不同之違法事實為裁處，按具體個案情節為適當考量而行使\r\n    裁量權，始符合法律授權裁量之意旨。是以，主管機關倘無\r\n    重大違規情節之衡量，逕以法定最高罰鍰予以裁罰，未具體\r\n    說明審酌應處法定最高額度罰鍰之情由，可認為不行使法規\r\n    授與之裁量權，而有裁量怠惰之違法（參照最高行政法院10\r\n    2年度3月份第2次庭長法官聯席會議決議意旨）。次按行政\r\n    機關基於行使裁量權之需要，得根據其行政目的之考量而訂\r\n    定裁量基準，此種裁量基準可由行政機關本於職權自行決定\r\n    無須立法者另行授權，然仍應遵循立法者授權裁量之意旨。\r\n    故行政機關於訂定裁量基準時，除作原則性，或一般性裁量\r\n    基準之決定外，仍應作例外情形時裁量基準之決定，始符合\r\n    立法者授權裁量之意旨，以達具體個案之正義（最高行政法\r\n    院93年度判字第1127號判決意旨參照）。查處罰條例第92條\r\n    第4項規定：「本條例之罰鍰基準、舉發或輕微違規勸導、\r\n    罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、分期繳\r\n    納之申請條件、分期期數、不依限期繳納之處理、分期處理\r\n    規定及繳納機構等事項之處理細則，由交通部會同內政部定\r\n    之。」依此條文授權由交通部會同內政部訂定之違反道路交\r\n    通管理事件統一裁罰基準表，就違反處罰條例之各法條依據\r\n    ，如定有最高及最低法定罰鍰範圍者，大多按「違規車種或\r\n    違規情節」、或按「期限內繳納或到案聽候裁決者」「逾越\r\n    應到案期限30日內，繳納罰鍰或到案聽候裁決者」「逾越應\r\n    到案期限30日以上60日以內，繳納罰鍰或到案聽候裁決者」\r\n    「逾越應到案期限60日以上，繳納罰鍰或逕行裁決處罰者」\r\n    作為區分不同金額罰鍰等級之裁量標準，俾供執法人員有所\r\n    依循，固無不合。惟查本件依被上訴人所涉違規之處罰條例\r\n    第33條第1項規定可知，其罰鍰範圍為3,000元以上6,000元\r\n    以下，而原處分關於裁處罰鍰部分，被上訴人被以法定最高\r\n    罰鍰6,000元予以裁處。參酌裁處時違反道路交通管理事件\r\n    統一裁罰基準表就汽車駕駛人所涉違反處罰條例第33條第1\r\n    項第8款，無故於車道停車或臨時停車者，規定為一律處罰\r\n    法定最高額罰鍰6,000元，並未依前揭各種區分罰鍰等級之\r\n    標準予以區分罰鍰額度，似未予斟酌違規情節應受責難程度\r\n    或所生影響，而有違行政罰法第18條規定暨比例原則；又縱\r\n    觀全卷資料，並無上訴人具體說明其所斟酌本件應處法定最\r\n    高額罰鍰之情由，則關於此部分之裁罰金額，上訴人逕以法\r\n    定最高額度予以裁罰，是否為適法？有無裁量怠惰及審酌行\r\n    政罰法第18條第1項等情形，於發回後就此部分宜一併查明\r\n    。\r\n  綜上所述，上訴意旨指摘原判決不適用法規、適用不當及理\r\n    由不備，尚非無據，且影響裁判之結果，上訴人聲明將之廢\r\n    棄，為有理由；又因系爭事實尚未臻明確，本院自無從為法\r\n    律上之判斷，爰將原判決廢棄，發回原審法院更為審理。\r\n七、據上論結，本件上訴為有理由，依行政訴訟法第237條之9第\r\n    2項、第236條之2第3項、第256條第1項、第260條第1項，判\r\n    決如主文。\r\n中  華  民  國  105  年  11  月  16  日\r\n                  臺北高等行政法院第一庭\r\n                            審判長法  官  黃本仁\r\n                                  法  官  蕭忠仁\r\n                                  法  官  闕銘富\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中  華  民  國  105  年  11  月  16  日\r\n                        書記官  林苑珍"}}}}