{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 80}, "reason": "交通裁決", "adjudged_on": "2016-11-09", "pronounced_on": "2016-11-09", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/CHD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-80"}, "court": {"name": "臺灣彰化地方法院", "simple_name": "彰化地院", "code": "CHD"}, "reason": "交通裁決", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-09", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/440/562/3b2a913e-59d9-4bb1-a3b1-f3ecb2c17743.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/440/562/63c2b9b7-5dde-47df-a65a-3fac5e70bfb1.json", "content": {"related_roles": {"原告": ["楊明"], "訴訟代理人": ["楊朝家", "高如慧"], "被告": ["交通部公路總局臺中區監理所"], "代表人": ["李輝宏（所長）"]}, "main_content": "\n上列當事人間交通裁決事件，原告不服被告民國105 年6 月23日\r\n彰監四字第64-I1B002169號裁決，提起行政訴訟，本院判決如下\r\n：\r\n    主  文\r\n原處分撤銷。\r\n訴訟費用新臺幣參佰元由被告負擔。被告應給付原告新臺幣參佰\r\n元。\r\n    事實及理由\r\n一、事實概要：原告於105 年5 月14日16時39分許，駕駛車牌號\r\n    碼000─號營業小客車（下稱系爭小客車），行經彰化縣彰\r\n    鹿路與彰水路口處時，經彰化縣警察局彰化分局（下稱舉發\r\n    機關）員警以其「闖紅燈（彰水路直行）」之違規，填製彰\r\n    警交第I1B000000號舉發違反道路交通管理事件通知單（下\r\n    稱舉發通知單）當場舉發，記載應到案日期為105年7月8日\r\n    前，應到案處所為彰化監理站，並移送被告機關處理。原告\r\n    於105年7月20日向彰化監理站陳述不服上揭舉發，經函請原\r\n    舉發機關調查結果後，仍認原告有「駕車行經有燈光號誌管\r\n    制之交岔路口闖紅燈」之違規屬實，乃依道路交通管理處罰\r\n    條例第53條第1項等規定，裁處原告新臺幣（下同）2,700元\r\n    罰鍰，並記違規點數3點之處分（下稱原處分）。原告不服\r\n    ，遂提起本件行政訴訟。\r\n二、原告主張略以：\r\n（一）伊車輛到達停止線時不是紅燈，車輛行駛中有速度，到達\r\n      紅路燈停止線的時候黃燈亮起，如果緊急剎車車輛停止也\r\n      會越線，有時候也會被追撞。\r\n（二）原告並聲明：原處分撤銷。訴訟費用由被告負擔。\r\n三、被告則答辯以：\r\n（一）本件原告於上揭時、地確有「駕車行經有燈光號誌管制之\r\n      交岔路口闖紅燈」之違規，本所依處罰條例第53條第1 項\r\n      等規定，裁處原告原處分，於法並無違誤。\r\n（二）被告並聲明：駁回原告之訴，訴訟費用由原告負擔。\r\n四、本院之判斷：\r\n（一）本件如前揭「事實概要」欄所述之事實，除後列之爭點外\r\n      ，有被告所提出之上揭舉發通知單、原處分書及其送達證\r\n      書、照片3 張、彰化縣警察局彰化分局彰警分五第000000\r\n      0000號函、汽車車籍查詢等資料附卷可參，亦為原告所不\r\n      否認，堪信為真實。\r\n（二）本件爭點：本件原告是否有前揭之違規？被告機關是否已\r\n      盡舉證之責？\r\n   1、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者\r\n      ，處1,800 元以上5,400 元以下罰鍰，並記違規點數3 點\r\n      ，道路交通管理處罰條例第53條第1 項、第63條第1 項第\r\n      3 款分別定有明文。次按車輛面對圓形紅燈表示禁止通行\r\n      ，不得超越停止線或進入路口，道路交通標誌標線號誌設\r\n      置規則第206 條第5 款第1 目規定甚明。再參以現行實務\r\n      上舉發「闖紅燈」行為之認定，係依交通部82年4 月22日\r\n      交路（82）字第009811號函示辦理如下：「車輛面對圓形\r\n      紅燈時，仍逕予穿越路口至銜接路段，含左轉、直行、迴\r\n      轉及右轉（依箭頭綠燈允許行駛者除外），即視為闖紅燈\r\n      之行為」，是以欲判斷車輛是否有闖紅燈之違規事實，即\r\n      應確認行車管制號誌為紅燈時，該車輛是否尚未通過停止\r\n      線，若駕駛人係在其行進方向之號誌變換為紅燈前，即已\r\n      超越停止線進入路口，嗣其雖於該號誌轉換為紅燈時，方\r\n      駛出交岔路口，此仍與「行經有燈光號誌管制之交岔路口\r\n      闖紅燈」之違規行為不盡相符。又按黃燈與紅燈意義不同\r\n      ，前者係用以警告車輛駕駛人及行人，表示紅色燈號即將\r\n      顯示，屆時將失去通行路權，後者則表示禁止通行，不得\r\n      超越停止線或進入路口，道路交通標誌標線號誌設置規則\r\n      第206 條第4 款、第5 款分別定有明文。準此，闖越紅燈\r\n      自應以通過停止線時號誌是否顯示為紅燈，作為評斷基準\r\n      ，若車輛最終通過停止線時，號誌尚未顯示為紅燈，縱使\r\n      已有黃燈之警告，仍不得以「闖紅燈」之違規事實相繩。\r\n      況遍查道路交通管理處罰條例之規定，並無針對「闖黃燈\r\n      」、「搶黃燈」或「遇黃燈未停」等違反黃燈號誌之處罰\r\n      規定，從而，車輛面對圓形黃燈時，既仍保有通行路權，\r\n      若無其他違規事由，要無因駕駛人面對圓形黃燈，仍駛越\r\n      交岔路口而舉發裁罰，更不得逕予認定為闖紅燈之違規行\r\n      為。\r\n   2、另按，「行政官署對於人民有所處罰，必須確實證明其違\r\n      法之事實，倘不能證明其違法事實之存在，其處罰即不能\r\n      認為合法。」（最高行政法院39年判字第2 號判例參照）\r\n      ，且行政訴訟法第136 條已明文準用民事訴訟法第277 條\r\n      「當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      」，並考量我國行政法規在制定時甚少明文規定舉證責任\r\n      之分配，則上揭行政訴訟法第136 條準用民事訴訟法第27\r\n      7 條之結果，宜解讀為「於各種行政訴訟事件，當事人主\r\n      張有利於己之事實者，就其事實有舉證之責任，但於撤銷\r\n      訴訟及其他為維護公益訴訟，行政法院不受其主張之拘束\r\n      ，仍得依職權探知並調查之，或依其情形顯失公平者，得\r\n      另為舉證責任之分配」，可知行政機關就違章（規）行為\r\n      人有違章（規）行為一節，負有證明之義務。\r\n   3、經查，本院當庭勘驗員警執勤當時所攝之光碟，內容為:\r\n      「播放時間1分30秒後，畫面出現前方紅綠燈號誌紅燈亮\r\n      起，之後原告黃色計程車通過路口，但沒有看到紅燈亮起\r\n      時原告車輛與停止線的相關位置。」等情，紅燈亮起時，\r\n      原告車輛固然行駛於路口，惟紅燈亮起時，原告車輛是尚\r\n      未通過停止線，抑或已通過停止線?則屬不明，故原告有\r\n      無闖紅燈，尚無法由上述之勘驗光碟結果得知；另被告機\r\n      關雖舉卷附照片3張、上揭舉發通知單為據，然原告自始\r\n      否認有何違章情事，且辯稱系爭小客車到達停止線時是黃\r\n      燈亮起，則本件即有職權調查證據之必要，經本院發函彰\r\n      化縣警察局彰化分局，該局函覆資料略以：「本件受舉發\r\n      之路口，經員警現場丈量，新平路與彰水路口，由停止線\r\n      起至通過路口其距離為56.1公尺，該路口自黃燈亮起至改\r\n      為紅燈亮起，歷時2.45秒。」，有彰化縣警察局彰化分局\r\n      105年9月14日彰警分五字第1050037401號函在卷可稽（見\r\n      本院卷第42頁），可知該處路口寬闊而由黃燈轉紅燈之時\r\n      間甚為短促，且依前述道路交通標誌標線號誌設置規則第\r\n      206條第4款、第5款規定，車輛面對圓形黃燈時，若依當\r\n      時的路況及車輛行駛位置，可以及時在停止線前停止，自\r\n      應以減速停車，等待下一次圓形綠燈，再通過該交岔路口\r\n      為宜，惟若依當時的路況或車輛行駛位置已駛越交岔路口\r\n      停止線，自仍以續行駛越交岔路口，以免因停止在交岔路\r\n      口，致影響交通動線。準此，車輛面對圓形黃燈時，既仍\r\n      保有通行路權，若無其他違規事由，要無因駕駛人面對圓\r\n      形黃燈，仍駛越交岔路口而舉發裁罰，更不得逕予認定為\r\n      闖紅燈之違規行為。據此，依卷附3張照片觀之，系爭小\r\n      客車於燈光號誌為圓形紅燈行駛時於彰化縣彰鹿路與彰水\r\n      路之交叉路口上，亦無系爭小客車於燈光號誌為圓形紅燈\r\n      時始駛越路口停止線之證據，且該路口之燈光號誌自圓形\r\n      黃燈亮起至變換為圓形紅燈，歷時2.45秒，而新平路與彰\r\n      水路口，由停止線起至通過路口其距離為56.1公尺，既然\r\n      上開燈光號誌之變換有時間差，且前揭距離非短，則無法\r\n      排除原告係在面對燈光號誌為圓形黃燈時，即駛越路口停\r\n      止線之可能性，自應作有利於原告之認定。\r\n   4、至執勤舉發員警依法執行職務，固無攀誣原告之可能，惟\r\n      仍不能排除舉發過程中，原告與舉發員警雙方之主觀認知\r\n      可能存有差距，尤須由客觀、中立之法院依證據以為憑斷\r\n      ，當無法僅憑舉發員警之主觀認識作為認定事實之依據；\r\n      且此被告舉證原告違規所不足處，縱然執勤員警到法院作\r\n      證陳述舉發經過，因仍難脫其主觀，故並無助益，故本院\r\n      不予傳訊，附此敘明。\r\n   5、綜上，被告機關以原告有上揭違規，裁處原告原處分，非\r\n      無違誤，原告訴請撤銷原處分，為有理由，應予准許。\r\n五、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資\r\n    料經本院審酌後，核與判決結果不生影響，無一一論述之必\r\n    要，附予敘明。\r\n六、本件第一審裁判費為300 元，依法應由敗訴之被告負擔。而\r\n    上開訴訟費用300 元前已由原告於起訴時預為繳納，而依行\r\n    政訴訟法第237 條之8 第1 項規定，法院為裁判費用之裁判\r\n    時，應確定其費用額；而其立法理由在於為免交通裁決事件\r\n    之當事人於判決確定後另行聲請確定訴訟費用之勞費，爰參\r\n    考民事訴訟法第436 條之19規定，明定本條。從而確定費用\r\n    額之方法，應依行政訴訟法第104 條準用民事訴訟法第93條\r\n    之規定。據之，被告應賠償給付原告300 元，爰確定第一審\r\n    訴訟費用額如主文第2 項所示。\r\n據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1 項\r\n前段、第237 條之8 第1 項、第104 條、民事訴訟法第93條，判\r\n決如主文。\r\n中    華    民    國   105    年    11    月     9    日\r\n                  行政訴訟庭    法  官  吳俊螢\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，其未表\r\n明上訴理由者，應於提出上訴後20日內向本院補提理由書（均須\r\n按他造人數附繕本）。上訴理由應表明關於原判決所違背之法令\r\n及其具體內容，或依訴訟資料可認為原判決有違背法令之具體事\r\n實。 \r\n中    華    民    國   105    年    11    月    9     日\r\n                                書記官  陳美敏"}}}}