{"verdict": {"story": {"identity": {"type": "行政", "year": 104, "word": "簡上", "number": 159}, "reason": "廢棄物清理法", "adjudged_on": "2016-11-14", "pronounced_on": "2016-12-29", "judges_name": ["王碧芳"], "prosecutors_name": [], "lawyers_name": ["潘正芬", "陳修君"], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-104-%E7%B0%A1%E4%B8%8A-159"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "廢棄物清理法", "judges_names": ["王碧芳"], "lawyer_names": ["潘正芬", "陳修君"], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-14", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/139/761/241d016d-6d61-4f3c-8ee1-3a0d163d70c7.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/139/761/a57b5524-5fb7-4bf9-9fc0-3cbe0b1e7e70.json", "content": {"related_roles": {"上訴人": ["財團法人台灣產業服務基金會"], "代表人": ["謝永旭", "李應元（署長）"], "被上訴人": ["行政院環境保護署"], "訴訟代理人": ["潘正芬律師", "陳修君律師"]}, "main_content": "\n上列當事人間廢棄物清理法事件，上訴人不服中華民國104 年9\r\n月11日臺灣臺北地方法院103 年度簡字第195 號行政訴訟判決，\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n上訴審訴訟費用由上訴人負擔。\r\n    理  由\r\n一、程序事項：\r\n  被上訴人代表人原為魏國彥，於本件訴訟進行中變更為李應\r\n    元，茲據被上訴人現任代表人依法具狀向本院聲明承受訴訟\r\n    ，核無不合，應予准許。\r\n  本件上訴人追加上訴聲明部分，經核不符行政訴訟法第236\r\n    條之2 第3 項準用同法第238 條第2 項規定，另以裁定駁回\r\n    上訴人追加之訴，合先敘明。\r\n  按「（第1 項）適用簡易訴訟程序之事件，以地方法院行政\r\n    訴訟庭為第一審管轄法院。（第2 項）下列各款行政訴訟事\r\n    件，除本法別有規定外，適用本章所定之簡易程序：四、因\r\n    不服行政機關所為告誡、警告、記點、記次、講習、輔導教\r\n    育或其他相類之輕微處分而涉訟者。」「（第1 項）應適用\r\n    通常訴訟程序之事件，第一審誤用簡易訴訟程序審理並為判\r\n    決者，受理其上訴之高等行政法院應廢棄原判決，逕依通常\r\n    訴訟程序為第一審判決。但當事人於第一審對於該程序誤用\r\n    已表示無異議或無異議而就該訴訟有所聲明或陳述者，不在\r\n    此限。（第2 項）前項但書之情形，高等行政法院應適用簡\r\n    易訴訟上訴審程序之規定為裁判。」行政訴訟法第229 條第\r\n    1 項、第2 項第4 款、第236 條之2 第1 項及第2 項分別定\r\n    有明文。查本件被上訴人102 年1 月8 日環署基字第102000\r\n    2375號函（下稱系爭函），對於上訴人記缺失6 點，性質上\r\n    並非行政處分，僅係違約事實之效果通知（理由詳後述），\r\n    應非行政訴訟法第229 條第2 項第4 款所謂「記點……或其\r\n    他相類之輕微處分」，非屬簡易訴訟程序事件。原審法院逕\r\n    以簡易訴訟程序審理並為判決，雖有誤用程序，惟當事人於\r\n    第一審審理時就此並無異議，且就該訴訟有所聲明及陳述，\r\n    揆諸前開規定，本院仍應適用簡易訴訟上訴審程序規定而為\r\n    裁判，附此敘明。\r\n二、緣被上訴人依廢棄物清理法第18條規定，得委託稽核認證團\r\n    體，依該條授權訂定「應回收廢棄物稽核認證作業辦法」（\r\n    下稱「稽核認證作業辦法」），辦理應回收廢棄物之回收處\r\n    理量稽核認證，並依其稽核認證量，核發補貼費予具受補貼\r\n    資格之應回收廢棄物回收處理業者。被上訴人依政府採購法\r\n    辦理公開招標及公開評選程序，由上訴人得標，經議價程序\r\n    而與上訴人簽訂「應回收廢棄物稽核認證團體（廢電子電器\r\n    及廢資訊物品類）專案工作計畫契約書」（下稱系爭契約）\r\n    ，期間自100 年1 月1 日起至101 年12月31日止，由上訴人\r\n    辦理廢棄電子電器及廢資訊物品內應回收廢棄物之回收處理\r\n    量稽核認證業務。系爭契約履約期間，被上訴人於辦理訴外\r\n    人西方環保科技股份有限公司（下稱西方公司，已於101 年\r\n    11月19日更名為泰和物產股份有限公司）不當詐領廢資訊物\r\n    品補貼費一案，發現上訴人未落實CCTV判讀作業，致未能即\r\n    時發見西方公司詐領補貼費、未見證廢硬式磁碟機破壞與廢\r\n    電源器入庫作業、未見證廢主機板破壞或標示、廢棄物再生\r\n    料出廠未會同確認出廠過磅等缺失，有違反契約之情事，遂\r\n    以系爭函通知上訴人記缺失6 點，並以上訴人未依「應回收\r\n    廢棄物回收清除處理稽核認證作業手冊（廢電子電器暨廢資\r\n    訊物品類）」（下稱稽核認證作業手冊）確實執行稽核認證\r\n    作業之4 項缺失，依系爭契約第17條第7 款規定，共扣減10\r\n    1 年度計畫總經費4%，核計新臺幣（下同）120 萬元。上訴\r\n    人不服，以系爭函為違法行政處分，提起訴願，經行政院訴\r\n    願審議委員會決定不受理後，向本院提起行政訴訟，經本院\r\n    裁定移送至臺灣臺北地方法院行政訴訟庭管轄，該院於104\r\n    年9 月11日以103 年度簡字第195 號行政訴訟判決（下稱原\r\n    判決）駁回上訴人在原審之訴，上訴人不服，遂提起本件上\r\n    訴。\r\n三、上訴人起訴主張略以：被上訴人依據稽核認證作業辦法所為\r\n    之記點，實乃被上訴人基於其管理廢棄物回收機構之公權力\r\n    事項，依該公法上強制規定，單方面所為之決定且直接對上\r\n    訴人產生不利效果，與系爭契約扣款不同，定性上為行政處\r\n    分，且屬行政罰法第2 條第4 款規定之裁罰性不利處分。倘\r\n    1 年內記點累積超過20點，將導致上訴人2 年內不得參加稽\r\n    核團體評選。被上訴人所為之記點，未具備合法要件，對於\r\n    相關事實記載未完備，未具體敘明上訴人之違規時間，自有\r\n    可撤銷之瑕疵。本件所涉刑案之起訴書，已清楚表明乃西方\r\n    公司負責人為謀不法利益、聯合員工惡意欺瞞所為，上訴人\r\n    對西方公司所為並不知情，不應承擔責任。雖該起訴書之認\r\n    定不必然拘束被上訴人，然被上訴人如欲為相反之認定，自\r\n    應舉證上訴人究有何可非難性與可歸責性，方符裁罰之法定\r\n    要件及憲法要求之責任原則。惟觀處分書內容，充斥過多「\r\n    未見證」、「未落實」、「未能即時發現」等空泛用語，被\r\n    上訴人所為記點係未盡舉證責任下所為之違法行為，上訴人\r\n    遭受被扣減經費之財產上損害及後續不得參加招標之不利益\r\n    ，而有需回復未被記點前之狀態，實具有權利保護之必要，\r\n    本件得透過撤銷記點及返還金額等方式回復可能性。應由法\r\n    院依行政訴訟法第8 條第1 項規定，以判決將該對上訴人不\r\n    利之違法記點處分除去。並求為判決：1.先位聲明：訴願決\r\n    定及原處分（即系爭函）關於缺失記點部分均撤銷。2.備位\r\n    聲明：被告應將原處分（即系爭函）所為對原告之記點撤銷\r\n    。\r\n四、被上訴人則以：系爭函係屬政府採購契約之履約階段，因上\r\n    訴人違約所為之記點及扣減契約金額之事實敘述及理由說明\r\n    ，並非行政處分。被上訴人與上訴人係基於系爭契約而成立\r\n    法律關係，依系爭契約第21條及招標文件即被上訴人「應回\r\n    收廢棄物稽核認證團體（廢電子電器及廢資訊物品類）」委\r\n    辦案評選須知（下稱稽核認證評選須知）「陸、計畫目標」\r\n    及「柒、計畫工作項目」觀之，稽核認證作業辦法及稽核認\r\n    證作業手冊之規定要屬契約內容之一部，故被上訴人據此通\r\n    知上訴人違約之處罰及扣減契約金額，要非行政處分；又觀\r\n    系爭契約第19條關於爭議處理規定可知，上訴人與被上訴人\r\n    所生履約爭議，要無得提起訴願及行政訴訟之規定至明，資\r\n    為抗辯。並聲明：駁回上訴人於原審之訴。\r\n五、原判決駁回上訴人於原審之訴，係以：\r\n  依系爭契約「前言」、契約第1 條、第2 條、第9 條及被上\r\n    訴人100 年1 月14日環署基字第1000003413號公告（委託上\r\n    訴人辦理回收稽核認證業務）等內容，足見系爭契約乃被上\r\n    訴人為執行其法定職權所締結，約定由上訴人向受補貼機構\r\n    執行應回收廢棄物稽核作業程序，嗣再由受補貼機構依據通\r\n    過稽核認證之數量，向被上訴人領取補助款項，被上訴人之\r\n    給付有助於行政機關執行其職務，契約內容涉及公權力之行\r\n    使，直接影響人民之權利義務關係，非得作為私法契約標的\r\n    之事項，自屬行政契約，是有關系爭契約之爭執，係屬公法\r\n    上爭議。\r\n  依系爭契約第21條規定，招標文件中之稽核認證評選須知乃\r\n    契約之一部，內容已載明稽核認證作業辦法及稽核認證作業\r\n    手冊規定乃核發受補貼機構補貼費之依據，亦即該作業辦法\r\n    及作業手冊內容為詳定履行該稽核工作之技術性規定，已明\r\n    文規定為系爭契約內容之一部。稽核認證作業辦法第11條第\r\n    1 項第1 款第3 目規定，並非行政法上具強行規定之法令，\r\n    而係經兩造同意為系爭契約之一部分；至於記點之效果，則\r\n    於系爭契約第15條第3 款、第17條第7 款規定，是記點及點\r\n    數累積之法律效果，均已明文於兩造訂立之系爭契約。綜析\r\n    系爭函內容，均屬違約事實之效果通知，並非被上訴人本於\r\n    行政高權對上訴人所為之行政行為。上訴人先位之訴請求撤\r\n    銷系爭函關於記點部分及訴願決定，為無理由。\r\n  公法上結果除去請求權，乃人民因其權利受公權力之違法干\r\n    涉，請求排除該違法干涉之事實結果，以回復原有狀況之權\r\n    利。目的在於排除公行政所造成之違法事實結果，使權利得\r\n    以回復到未受侵害前之原狀；而其成立則應具備「須為被告\r\n    機關之違法行為」、「須直接侵害人民之權利」、「須該侵\r\n    害之違法事實結果繼續存在，且有回復到未受侵害前原狀之\r\n    可能」、「須被害人對於損害之發生無重大過失」等要件。\r\n    系爭函關於記點部分，係因上訴人未確實履行系爭契約所生\r\n    違約而為之事實效果通知。況上訴人亦自承自本件記點時起\r\n    ，並無於1 年內累計超過違約記點20點之情狀，亦未影響其\r\n    參加「應回收廢棄物稽核認證團體」之評選，甚至上訴人又\r\n    與被上訴人簽訂102 年至103 年「應回收廢棄物稽核認證團\r\n    體（廢電子電器及廢資訊物品類）專案工作契約契約書」，\r\n    並已執行。足見上訴人遭記點後，並未因而產生限制或剝奪\r\n    資格等不利效果。是其提起本件給付訴訟，顯然欠缺權利保\r\n    護必要，與公法上結果除去請求權之要件不符。本件係因檢\r\n    察官偵查西方公司不當詐領補貼費之刑事案件，發現上訴人\r\n    有前述各項缺失，因而將西方公司及其代表人即訴外人劉○\r\n    倫依違反廢棄物清理法等罪起訴，嗣經臺灣屏東地方法院10\r\n    2 年訴字第571 號刑事判決有罪確定，被上訴人復提出上訴\r\n    人亦不爭執真實之錄影擷取照片14張，其中上訴人員工未確\r\n    實踐行系爭契約給付義務之行為，無論時間、地點、行為樣\r\n    態，殆無疑義。足認被上訴人所為之記點，尚無錯誤、違法\r\n    ，不具公法上結果除去請求權之要件，上訴人自不得依行政\r\n    訴訟法第8 條規定，提起本件給付訴訟，其備位聲明自無理\r\n    由，亦應駁回等由，資為其論據。\r\n六、本院之判斷：\r\n  按廢棄物清理法第4 條規定：「本法所稱主管機關，在中央\r\n    為行政院環境保護署；……。」第15條規定：「（第1 項）\r\n    物品或其包裝、容器經食用或使用後，足以產生下列性質之\r\n    一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝\r\n    、容器之製造、輸入或原料之製造、輸入業者負責回收、清\r\n    除、處理，並由販賣業者負責回收、清除工作。一、不易清\r\n    除、處理。二、含長期不易腐化之成分。三、含有害物質之\r\n    成分。四、具回收再利用之價值。（第2 項）前項物品或其\r\n    包裝、容器及其應負回收、清除、處理責任之業者範圍，由\r\n    中央主管機關公告之。」第16條第1 項規定：「依前條第二\r\n    項公告之應負回收、清除、處理責任之業者（下稱責任業者\r\n    ），應向主管機關辦理登記；製造業應按當期營業量，輸入\r\n    業應按向海關申報進口量，於每期營業稅申報繳納後十五日\r\n    內，依中央主管機關核定之費率，繳納回收清除處理費，作\r\n    為資源回收管理基金，並應委託金融機構收支保管……。」\r\n    第17條規定：「前條第一項之資源回收管理基金，應使用於\r\n    下列用途：一、支付回收清除處理補貼。二、補助獎勵回收\r\n    系統、再生利用。……四、經中央主管機關評選委託之公正\r\n    稽核認證團體，其執行稽核認證費用。……。」第18條規定\r\n    ：「（第1 項）依第十五條第二項公告之物品或其包裝、容\r\n    器，經食用或使用後產生之一般廢棄物（下稱應回收廢棄物\r\n    ），其回收、貯存、清除、處理，應符合中央主管機關之規\r\n    定；其回收、貯存、清除、處理方法及設施標準，由中央主\r\n    管機關定之。（第2 項）稽核認證團體應依稽核認證作業辦\r\n    法之規定，辦理應回收廢棄物之回收處理量稽核認證；其稽\r\n    核認證作業辦法，由中央主管機關定之。（第3 項）經中央\r\n    主管機關指定公告一定規模以上應回收廢棄物之回收、處理\r\n    業，應向主管機關辦理登記，並申報其回收、處理量及相關\r\n    作業情形。……（第5 項）責任業者及回收、處理業，得向\r\n    資源回收管理基金申請前條第一款之回收清除處理補貼，經\r\n    資源回收管理基金審核符合第一項設施標準及第二項作業辦\r\n    法之規定後，予以補貼。」\r\n  又按人民以中央或地方機關之違法行政處分，損害其權利或\r\n    法律上之利益，經依訴願法提起訴願而不服其決定，向行政\r\n    法院提起撤銷訴訟者，以行政處分存在，並經合法訴願為其\r\n    訴訟合法提起之前提要件，此觀行政訴訟法第4 條第1 項規\r\n    定自明。倘對於非行政處分提起撤銷訴訟，屬欠缺訴訟要件\r\n    ，且無從補正，應依行政訴訟法第107 條第1 項第10款所定\r\n    起訴不備其他要件，以裁定駁回之。而所謂行政處分，依訴\r\n    願法第3 條第1 項及行政程序法第92條規定，係指行政機關\r\n    就公法上具體事件所為之決定或其他公權力措施而對外直接\r\n    發生法律效果之單方行政行為。\r\n  經查，系爭契約乃被上訴人與上訴人所簽訂之行政契約，期\r\n    間自100 年1 月1 日起至101 年12月31日止，由上訴人辦理\r\n    廢棄電子電器及廢資訊物品內應回收廢棄物之回收處理量稽\r\n    核認證業務。依系爭契約第1 條約定：「計畫名稱及編號：\r\n    本計畫名稱為『應回收廢棄物稽核認證團體（廢電子電器\r\n    及廢資訊物品類）』，其詳細內容依照所附之工作計畫書。\r\n    ……」第21條約定：「契約文件及效力：契約包括下列文\r\n    件：1.招標文件……」，而招標文件中所附被上訴人稽核認\r\n    證評選須知「柒」載明：「計畫工作內容至少應包含下列各\r\n    項：100 年度計畫工作內容：……二、依本署公告之『應回\r\n    收廢棄物稽核認證作業辦法』、『應回收廢棄物回收清除處\r\n    理補貼申請審核管理辦法』、『廢電子電器暨廢資訊物品回\r\n    收貯存清除處理方法及設施標準』、『應回收廢棄物回收清\r\n    除處理稽核認證作業手冊（廢電子電器暨廢資訊物品類）』\r\n    ，執行廢電子電器暨廢資訊物品回收量、處理量之稽核認證\r\n    工作及可支持認證所需之查核工作……。」（101 年度計畫\r\n    工作內容亦相同）足認稽核認證作業辦法及稽核認證作業手\r\n    冊相關規定，均屬系爭契約之一部。是稽核認證作業辦法第\r\n    11條第1 項第1 款第3 目及第2 款第3 目規定：「中央主管\r\n    機關發現稽核認證團體執行稽核認證作業有缺失者，得依下\r\n    列規定記錄缺失記點：一、有下列情事之一者，記缺失1 點\r\n    ：……未依認證手冊規定執行稽核認證工作者，按次記缺\r\n    失1 點。……二、有下列情事之一者，記缺失3 點：……\r\n    因可歸責於稽核認證團體之查核錯誤致造成中央主管機關損\r\n    失者。」記點之效果，並於系爭契約第15條第3 款載明：「\r\n    契約終止……依應回收廢棄物稽核認證作業辦法，遭記點\r\n    處分，3 個月內累計超過6 點，甲方（即被上訴人）得終止\r\n    合約；於1 年內累計超過20點者，甲方除得終止合約外，乙\r\n    方（即上訴人）2 年內不得參加應回收廢棄物稽核認證團體\r\n    之評選。」按被上訴人發現上訴人未能落實CCTV判讀作業，\r\n    致未能發現西方公司詐領補貼費、未見證廢硬式磁碟機破壞\r\n    與廢電源器入庫作業、未見證廢主機板破壞或標示、廢棄物\r\n    再生料出廠未會同確認出廠過磅等缺失，有違約情事，遂以\r\n    系爭函通知上訴人記缺失6 點等情，乃原判決確認之事實。\r\n    此揭記點部分，乃被上訴人本於雙方簽訂之系爭契約約定，\r\n    以上訴人未盡契約約定之給付義務而為之意思表示，其法律\r\n    效果即依系爭契約第15條第3 款約定，並非被上訴人單方基\r\n    於行政高權所為之規制措施，系爭函自非屬行政處分。從而\r\n    ，原判決以系爭函並非行政處分，不得對之提起撤銷訴訟，\r\n    據以駁回上訴人先位聲明之撤銷訴訟，自無不合。至於扣減\r\n    計畫總經費金額部分，則屬系爭契約第17條第7 款違約金之\r\n    約定：「違約金……乙方執行稽核認證作業時，未依應回\r\n    收廢棄物稽核認證作業辦法、契約規定及稽核認證作業手冊\r\n    規定辦理，經查屬實者，每次扣減本年度計畫總經費金額1%\r\n    。」與記點無關。又上訴意旨所指依稽核認證作業辦法規定\r\n    ，違約記點累計一定點數後，將受終止合約或不得參與稽核\r\n    認證團體評選之不利結果，其規範模式與全民健康保險醫事\r\n    服務機構特約及管理辦法第36條之違約記點相似，而後者於\r\n    實務見解則認屬行政處分，故本件記點自應採相同解釋而認\r\n    其亦屬行政處分，方符事理之平，原判決顯有裁判不適用法\r\n    則之違法云云。實則，本件之記點係依兩造所簽立之系爭契\r\n    約約定，業如前述，其非行政罰法第2 條第4 款所指之「記\r\n    點」，與全民健康保險特約記點為強制規定並不相同，上訴\r\n    人有關系爭函之記點係行政處分之主張，自非可採。\r\n  上訴人備位聲明係主張結果除去請求權，訴請除去被上訴人\r\n    對上訴人所為6 點缺失記點之行為（上訴人於原審係聲明「\r\n    被告應將原處分所為對原告之記點撤銷」，原判決載為「被\r\n    上訴人應不得對上訴人為6 點缺失之記點行為」，上訴狀載\r\n    為「被上訴人應不得對上訴人為6 點缺失記點」，其實質內\r\n    涵應無不同）。按所謂結果除去請求權，乃人民因其權利受\r\n    公權力之違法干涉，請求排除該違法干涉之事實結果，以回\r\n    復原有狀況之權利。公法上結果除去請求權之成立，應具備\r\n    「須為機關之違法行為」、「須直接侵害人民之權利」、「\r\n    須該侵害之違法事實結果繼續存在，且有回復到未受侵害前\r\n    之原狀之可能」、「須被害人對於損害之發生無重大過失」\r\n    等要件。惟查，被上訴人係依系爭契約約定，認上訴人有下\r\n    列缺失：1.未落實CCTV判讀作業，致未即時發現西方公司不\r\n    當詐領補貼費，依稽核認證作業辦法第11條第1 項第2 款第\r\n    3 目規定，記缺失3 點；2.未見證廢硬式磁碟機破壞、廢電\r\n    源器入庫作業，違反稽核認證作業手冊第6.1.4 節第1 點之\r\n    及：「廢電源供應器：查點後在稽核認證人員見證下標\r\n    示入庫。……」「廢硬式磁碟機：查點後在稽核認證人員見\r\n    證下標示註記後以機械方式減容或破壞，並配合相關入庫作\r\n    業規定。」依稽核認證作業辦法第11條第1 項第1 款第3 目\r\n    規定，記缺失1 點；3.未見證廢主機板破壞或標示，違反稽\r\n    核認證作業手冊第6.1.4 節第1 點之：「主機板：查點後\r\n    立即由稽核認證人員現場見證破壞或標示。……」依稽核認\r\n    證作業辦法第11條第1 項第1 款第3 目規定，記缺失1 點；\r\n    4.廢棄物、再生料出廠未會同確認出廠過磅，違反稽核認證\r\n    作業手冊第5.8.3 節第3 點：「……受補貼機構於稽核認證\r\n    作業期間，再生料及廢棄物於預定出廠前，應通知現場稽核\r\n    認證人員會同確認出廠過磅後，清運車輛始得出廠。」依稽\r\n    核認證作業辦法第11條第1 項第1 款第3 目規定，記缺失1\r\n    點。上開違反系爭契約之時間、地點、行為樣態，業經原審\r\n    調查及認定為真實，尚無上訴人所主張之違法或錯誤情形。\r\n    按事實認定乃事實審法院之職權，茍其事實之認定符合證據\r\n    法則、經驗法則，縱其證據之取捨與當事人所希冀者不同，\r\n    致其事實之認定亦異於該當事人之主張者，亦不得謂為原判\r\n    決有違背法令之情形。是原判決以上訴人之備位聲明，不符\r\n    公法上結果除去請求權之要件，為無理由，應予駁回，於法\r\n    並無不合。至依系爭契約第15條第3 款約定，記點3 個月內\r\n    累計超過6 點，被上訴人得終止合約；於1 年內累計超過20\r\n    點者，被上訴人除得終止合約外，且對上訴人發生2 年內不\r\n    得參加應回收廢棄物稽核認證團體評選之不利效果，是原判\r\n    決逕指上訴人並未因記點而受不利益，其訴訟欠缺權利保護\r\n    必要等語，容有未洽，惟承前述，上訴人之備位聲明為無理\r\n    由，故此論述並不影響判決之結果，自不得據以請求廢棄原\r\n    判決。從而，上訴意旨以此指摘原判決違法，求予廢棄原判\r\n    決，亦無理由。\r\n  綜上所述，原判決並無上訴人所謂判決違背法令之情形；此\r\n    外，上訴人其餘所訴各節，無非重述其在原審業經主張而為\r\n    原判決摒棄不採之陳詞，再予爭執，或係以其對法規之主觀\r\n    見解，任意指摘原判決有適用法規不當或判決不備理由等，\r\n    均無足採。上訴論旨，仍執前詞，指摘原判決違背法令，求\r\n    予廢棄，為無理由，應予駁回。\r\n據上論結，本件上訴為無理由，依行政訴訟法第236 條之2 第3\r\n項、第104 條、第255 條第1 項、第98條第1 項前段，判決如主\r\n文。\r\n中  華  民  國  105 年  11  月  14  日\r\n      臺北高等行政法院第三庭\r\n                              審判長法  官  王碧芳\r\n                                    法  官 林秀圓\r\n                                    法  官 高愈杰\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中  華  民  國  105 年  11  月  14  日\r\n                             書記官  何閣梅"}}}}