{"verdict": {"story": {"identity": {"type": "行政", "year": 104, "word": "交", "number": 385}, "reason": "交通裁決", "adjudged_on": "2016-11-11", "pronounced_on": "2017-08-16", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPD/%E8%A1%8C%E6%94%BF-104-%E4%BA%A4-385"}, "court": {"name": "臺灣臺北地方法院", "simple_name": "臺北地院", "code": "TPD"}, "reason": "交通裁決", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-11", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/443/013/d2a539bf-ac69-4fa5-983c-46295f9acd0f.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/443/013/69f84613-f29e-411f-8fce-d1e274509768.json", "content": {"related_roles": {"原告": ["蔡銘福"], "被告": ["新北市政府交通事件裁決處"], "代表人": ["李忠台"], "訴訟代理人": ["黃慧婷律師"]}, "main_content": "\n上列當事人間交通裁決事件，原告不服被告104年11月11日新北\r\n裁催字第48-CU0000000號裁決，提起行政訴訟，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣捌佰參拾元由原告負擔。原告應給付被告新臺幣\r\n伍佰參拾元。\r\n    事實及理由\r\n一、程序事項：本件係交通裁決事件，依行政訴訟法第237條之7\r\n    規定，不經言詞辯論，逕為裁判，合先敘明。\r\n二、事實概要：原告蔡銘福於民國104年5月3日15時33分，駕駛\r\n    車牌號碼0000-00號自用小客車，行經新北市新店區北新路\r\n    與明德路口時，因有「駕車行經有燈光號誌管制交岔路口闖\r\n    紅燈」之違規行為，為新北市政府警察局新店分局（下舉發\r\n    機關）執勤員警拍照採證後，填製北警交字第48-CU0000000\r\n    號舉發違反道路交通管理事件通知單（下稱舉發單）逕行舉\r\n    發。車主蔡銘裕於104年8月13日提出申請歸責駕駛人即原告\r\n    ，被告以104年8月18日新北裁管字第1043554358號函將該處\r\n    分歸責駕駛人即原告。原告於104年8月21日向被告提出申訴\r\n    ，經查復違規屬實，原告於104年11月11日向被告申請製開\r\n    裁決書，被告以新北裁催字第48-CU000 0000號裁決書，依\r\n    道路交通管理處罰條例第53條第1項及63條第1項第3款(裁決\r\n    書漏載第3款)規定，裁處罰鍰新臺幣（下同）2,700元及記\r\n    違規點數3點。原告不服，向本院提起行政訴訟。\r\n三、原告主張：被告亦對車主蔡銘裕處罰2700元罰鍰及記違規點\r\n    數3點，顯係雙罰。黃燈轉紅燈時間明顯不足3秒，至原告一\r\n    時反應不及，但若緊急剎車恐有遭後車追撞之危險，原告不\r\n    得不闖紅燈自衛，依行政罰法第13條不予處罰。此由同樣行\r\n    駛在中間車道之藍色車輛其紅燈時明顯有無法及時剎停情形\r\n    ，其大半個車身已衝入機車停駐區內可知。且經原告事後至\r\n    現場測量，亮黃燈時間竟有誤差，誤差最大達46.2%，多數\r\n    不足3秒，實難保證違規當日該路口黃燈時間無過短之情形\r\n    。又當時現場黃燈時際運作情形查無資料，無故障通報或維\r\n    修紀錄並不足以表示當時即屬運作正常，是該號誌違法在先\r\n    ，原告對裁處實難甘服。並聲明：原處分撤銷。\r\n四、被告答辯：按路口號誌轉變為紅燈時，車輛即不能超越停止\r\n    線而應停駛，其規定目的無非係為避免阻礙其他方向綠燈車\r\n    輛、行人通行，以免發生危險事故，汽車駕駛人理應注意路\r\n    口交通號誌之變化。經查，本件原告行駛於系爭路段時，遇\r\n    路口紅燈號誌亮起，竟無視紅燈號誌，未於停止線前停等，\r\n    逕自闖越停止線往前行駛，此有彩色採證照片三張在卷可稽\r\n    ，其違規事實至為灼然。又原告陳稱「黃燈秒數不足，至其\r\n    反應不及，不得不闖紅燈以免遭後車追撞」云云，惟查，依\r\n    採證照片所示，原告於行經停止線前方時，該路口號誌已轉\r\n    變為紅燈，與黃燈時間長短應毫無任何關聯，是原告理應於\r\n    路口處停等，而非無視紅燈繼續直行，妨害其他用路人之安\r\n    全，並影響交通秩序；另原告陳稱「後車於紅燈時明顯無法\r\n    及時剎車，並已衝入機車停駐區」云云，惟查，該後方車輛\r\n    顯係因原告所駕駛之系爭汽車已闖紅燈，致號誌前方無其他\r\n    車輛停等，而將其車輛停放於接近機車停駐區。退步言之，\r\n    縱使如原告所稱，上開路口黃燈秒數不足，惟依前揭新北市\r\n    政府交通局函文可知，該路口設置之黃燈秒數為三秒，於法\r\n    無違，誠屬明確，並非如原告所指摘有不足之情況。準此，\r\n    原告確有駕駛系爭汽車於上開時、地行經有燈光號誌管制之\r\n    交叉路口闖紅燈之違規行為，被告依道路交通管理處罰條例\r\n    第53條第1項對其裁處，並無違誤。原告上開之主張，均屬\r\n    卸責狡辯之詞，實不足採。再者，員警係執法人員，與原告\r\n    素無怨懟，當無需取締未闖紅燈車輛違規案件徒增糾紛之必\r\n    要。復以一般執勤員警之專業訓練而言，對於該等職務上事\r\n    項之觀察程度自遠較一般人更為專注，自無誤判可能，此類\r\n    案件係委由當場執行取締勤務之公務員本其認識及判斷而舉\r\n    發，以達成維持交通秩序之目的，且警員執行公務時，本身\r\n    即受有行政懲處責任之監督，故所述內容應無不可採之理。\r\n    按「本條例之處罰，受舉發違反道路交通管理事件之受處罰\r\n    人，認為受舉發之違規行為應歸責他人者，應於舉發違反道\r\n    路交通管理事件通知單應到案日期前，檢附相關證據及應歸\r\n    責人相關證明文件，向處罰機關告知應歸責人，處罰機關應\r\n    即另行通知應歸責人到案依法處理。逾期未依規定辦理者，\r\n    仍依本條例各該違反條款規定處罰。」道路交通管理處罰條\r\n    例第85條第1項訂有明文。查系爭汽車之車主於104年8月13\r\n    日提出申請歸責申請書，本處爰依法將該處分歸責於駕駛人\r\n    ，已如前述。嗣原告於104年10月2日向本處申請製開裁決書\r\n    ，因本處之疏失將受處分人誤植為「蔡銘裕」即車主，以致\r\n    蔡銘裕向貴庭提起行政訴訟。惟本處於上開案件重新審查時\r\n    ，即發現上開誤植情事，遂於104年11月11日更正製開受處\r\n    分人為原告之裁決書，並撤銷原誤植之處分書，函知車主，\r\n    此有本處105年1月27日新北裁申字第1053459301號函在卷可\r\n    證。是被告所為本案裁處於法無違，原告起訴執以「被告分\r\n    別向車主及原告為裁處，顯一罪雙罰」等語，顯有誤會。原\r\n    告既考領合格汽車駕駛執照，有證號查詢汽車駕駛人資料在\r\n    卷可稽，其為具有正常智識程度之成年人，對上述規定應知\r\n    之甚詳，並應確實遵守。是以對原告之裁罰，於法並無違誤\r\n    。綜上所述，本件原告之訴為無理由，並聲明：駁回原告之\r\n    訴。\r\n五、本院之判斷：\r\n(一)按道路交通管理處罰條例第53條第1項規定：「汽車駕駛人\r\n    ，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣1,80\r\n    0元以上5,400元以下罰鍰。」第63條第1項第3款規定：「汽\r\n    車駕駛人有下列各款所列條款之一者，除依原條款處罰鍰外\r\n    ，並予記點：…三、有第43條、第53條或第54條情形之一者\r\n    ，各記違規點數3點。」。復按汽車駕駛人駕駛汽車，應遵\r\n    守道路交通標誌、標線、號誌之指示，道路交通安全規則第\r\n    90條前段定有明文。又按圓形黃燈用以警告車輛駕駛人及行\r\n    人，表示紅色燈號即將顯示，屆時將失去通行路權；車輛面\r\n    對圓形紅燈表示禁止通行，不得超越停止線或進入路口，設\r\n    置規則第206條第4、5款定有明文。又交通部82年4月22日交\r\n    路字第009811號函說明二略以：「為促使駕駛人回歸於對標\r\n    線之認知，同時兼顧執法技術層面與大眾接受程度，茲將面\r\n    對圓形紅燈時超越停止線或闖紅燈之認定敘述如后提供參考\r\n    ：（一）車輛面對圓形紅燈時仍逕予穿越路口至銜接路段，\r\n    含左轉、直行、迴轉及右轉（依箭頭綠燈允許行駛者除外）\r\n    即視為闖紅燈之行為。」上開道路交通安全規則、設置規則\r\n    ，係依據處罰條例第92條第1項、第4條第3項授權而訂定，\r\n    乃係為執行母法所為之細節性、技術性規定，且均未逾越母\r\n    法授權範圍，自得為被告採為執法之依據。\r\n(二)查系爭車輛之車主於104年8月13日提出申請歸責申請書，被\r\n    告爰依法將該處分歸責於駕駛人，嗣原告於104年10月2日向\r\n    被告申請製開裁決書，因被告誤將受處分人誤植為「蔡銘裕\r\n    」即車主，以致蔡銘裕向貴庭提起行政訴訟，惟已於上開案\r\n    件重新審查時，即發現誤植情事，遂於104年11月11日更正\r\n    製開受處分人為原告之裁決書，並撤銷原誤植之處分書，函\r\n    知車主，此有被告105年1月27日新北裁申字第1053459301號\r\n    函在卷可證。是被告所為本件裁處於法無違，原告起訴執以\r\n    被告分別向車主及原告為裁處，顯一罪雙罰云云，顯有誤會\r\n    ，先予敘明。又原告駕駛系爭車輛於前述違規時、地行經有\r\n    燈光號誌管制之交岔路口闖紅燈之違規事實，為原告所不否\r\n    認，有舉發單、被告104年8日18日新北裁管字第1043554358\r\n    號函、原告申訴書、舉發機關105年9月24日新北警店交字第\r\n    1043355068號函、新北市政府交通局104年8月12日新北交工\r\n    字第1041476547號號函、原處分暨送達證書、採證照片3張\r\n    、汽車車籍查詢、駕駛人基本資料附卷可稽，並經舉發員警\r\n    黃世裕證述稽詳，應堪信為真。復經檢視舉發照片，近端及\r\n    遠端號誌均顯示紅燈時，原告駕駛之系爭車輛仍位在停止線\r\n    後方，且遠端號誌未遭遮蔽，原告自可清楚知悉號誌顯示為\r\n    紅燈，竟仍超越停止線進入入口，並完全穿越路口，其有闖\r\n    紅燈之違規甚明。雖原告主張：其係因該路口黃燈秒數不足\r\n    3秒，致應變不及，且若緊急剎車恐有遭後車追撞之危險而\r\n    闖紅燈，此由行駛在中間車道之藍色車輛其紅燈時明顯有無\r\n    法剎停情形可知云云。然查，新北市政府交通局以104年8月\r\n    12日新北交工字第1041476547號函表示該路口號誌黃燈秒數\r\n    係為3秒，惟現各時點號誌運作情形本局無存檔資料，該路\r\n    口於104年5月3日無故障通報或維修紀錄等語，復經舉發員\r\n    警黃世裕證稱：「為了避免此爭議，我們只會在紅燈亮起之\r\n    前，黃燈轉為紅燈，仍未越過停止線的車輛而闖越紅燈車輛\r\n    進行告發。」、「(問：系爭號誌當時黃燈秒數為何?)我們\r\n    沒有計算這個，基本上這個路段應該是3秒，而且執行到現\r\n    在，第一次有人提出異議，不管是攔停舉發或逕行舉發，都\r\n    沒有人提出異議，因為這個路段黃燈秒數都沒有變過。」等\r\n    語，原告復就證人前揭所述表示無意見，尚難認原告於違規\r\n    當日黃燈秒數有不足3秒之情形。況如依原告所言其乃因黃\r\n    燈秒數不足致使其反應不及而闖紅燈，衡情系爭車輛於號誌\r\n    轉換為紅燈時應有部分車身通過停止線，而非如舉發照片所\r\n    示系爭車輛於號誌轉換為紅燈時車身皆位於停止線後方，且\r\n    依採證照片第1張所示，原告於位在違規路口停止線後方時\r\n    ，原告系爭車輛後方並無何車輛，自無可能發生緊急剎車致\r\n    遭後車追撞之危險，是原告關於黃燈秒數不足、係屬自衛行\r\n    為之主張，並無可採。至採證照片上之藍色車輛大半個車身\r\n    為何停入機車停等區，原因諸多，尚難據此即認定是因無法\r\n    剎停所致，且核與原告行為構成闖紅燈無關，原告此部分主\r\n    張，亦無可取。另縱原告主張其嗣後至現場調查發現違規路\r\n    口號誌有秒數不足3秒情形為真，然設置規則第231條第1款\r\n    固就行車管制號誌之黃燈時間，定有行車速限為每小時50公\r\n    里以下者黃燈時間得為3秒之明文，惟條文文字僅稱黃燈秒\r\n    數「得」以此定之，即仍賦予道路交通主管機關依據道路具\r\n    體情形為規劃、裁量之權限，是縱認上開路口之黃燈秒數確\r\n    有不足3秒之情形，亦難認有何違法可言。又道路交通標誌\r\n    、標線、號誌一經主管機關規劃設置後，依法變更前，人民\r\n    即有遵守之義務。倘所有汽機車駕駛人見道路交通主管機關\r\n    所設置之標線、標誌或號誌，全憑個人主觀之認知或過往駕\r\n    車之習慣而可恣意違反，則如何建立道路上所劃設標誌、標\r\n    線或號誌之規制效力，交通安全之秩序亦將無從建立，其他\r\n    用路人之生命、財產安全，亦將失去保障。是原告當無由徒\r\n    憑其主觀認知，逕認該路口黃燈秒數不足，即無須遵守交通\r\n    號誌。\r\n六、綜上，原告於前開時、地駕駛系爭車輛行經設有燈光號誌管\r\n    制路口闖紅燈之違規行為既為屬實，則被告依處罰條例第53\r\n    條第1項規定裁處原告罰鍰2,700元整，並依同條例第63條第\r\n    1項第3款規定記違規點數3點處分，經核均無違法，原告訴\r\n    請撤銷原處分，為無理由，應予駁回。\r\n七、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法經本院斟\r\n    酌後，核與判決不生影響，無一一論述之必要，併予敘明。\r\n八、本件第一審裁判費300元及證人旅費530元，共計830元，依\r\n    法應由敗訴之原告負擔。又其中裁判費為300元係由原告預\r\n    先繳納，而證人旅費530元，則由被告當庭預納墊支，此有\r\n    本院自行收納款項收據2紙附卷足憑，依行政訴訟法第237條\r\n    之8第1項規定，法院為裁判費用之裁判時，應確定其費用額\r\n    ；而其立法理由在於為免交通裁決事件之當事人於判決確定\r\n    後另行聲請確定訴訟費用之勞費，爰參考民事訴訟法第436\r\n    條之19規定，明定本條。從而，確定費用額之方法，應依同\r\n    法第104條規定準用民事訴訟法第93條規定。據此，原告應\r\n    給付被告之訴訟費用額，即為原告應負擔部分扣除原告預納\r\n    之訴訟費用係530元，爰確定第一審訴訟費用額如主文第2項\r\n    所示。\r\n據上論結，本件原告之訴為無理由，依行政訴訟法第237條之8第\r\n1項、第98條第1項前段，判決如主文。\r\n中    華    民    國   105    年    11    月    11    日\r\n                  行政訴訟庭  法  官  羅月君\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    15    日\r\n                              書記官  楊勝欽"}}}}