{"verdict": {"story": {"identity": {"type": "行政", "year": 104, "word": "訴", "number": 1548}, "reason": "建築執照", "adjudged_on": "2016-11-17", "pronounced_on": "2016-11-17", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": [], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-104-%E8%A8%B4-1548"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "建築執照", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": [], "adjudged_on": "2016-11-17", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/447/702/dacefe82-408e-4312-b30f-f5e2b5e5b328.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/447/702/fdc3dc25-b3b4-4e60-9ea9-7bfc09ba843b.json", "content": {"related_roles": {"原告": ["廣杰實業股份有限公司"], "代表人": ["李佳樺（董事長）", "朱惕之（局長）住同上"], "訴訟代理人": ["林慶苗律師", "林樹旺律師", "李承志律師", "黃文承律師"], "被告": ["新北市政府工務局"]}, "main_content": "\n上列當事人間建築執照事件，原告不服新北市政府中華民國104\r\n年8月27日第1043020661號及第1043020756號訴願決定，提起行\r\n政訴訟，本院判決如下：\r\n    主  文\r\n訴願決定及原處分1、原處分2均撤銷。\r\n被告應就原告民國95年12月29日第3次變更設計之申請，依本判\r\n決之法律見解另為適法之處分。\r\n訴訟費用由被告負擔。\r\n  事實及理由\r\n一、事實概要：緣訴外人生根建設開發股份有限公司以坐落新北\r\n    市○○區鄉○○段○○○段000-00地號等6筆土地，向被告\r\n    申請建築房屋，經被告核發81汐建字第1394號建造執照（下\r\n    稱系爭建照；民國96年3月22日被告核准變更起造人為原告\r\n    ），原竣工期限為85年3月26日，後因申請展延工期、變更\r\n    設計等，嗣經改制前（下同）臺北縣政府96年4月12日北府\r\n    工建字第0960196156號函同意期限算至96年7月7日止。另原\r\n    告於95年12月29日向被告申請第3次變更設計，再於96年7月\r\n    5日申請核予工期及核准動工前不計入工期，經臺北縣政府\r\n    以96年7月6日北府工建字第0960450622號函(下稱臺北縣政\r\n    府96年7月6日函)，同意自96年7月6日起至被告加強山坡地\r\n    雜項執照審查委員會（下稱坡審委員會）及檢視會議決議核\r\n    定合理工期止不計入工期。坡審委員會於103年4月14日第6\r\n    次審查會決議，請原告依審查意見檢討，2個月內製作修訂\r\n    本，由被告轉送各委員簽認後通過。嗣被告再以103年12月5\r\n    日北工建字第1032276224號函(下稱被告103年12月5日函)請\r\n    原告儘速補正（水土保持計畫證明文件或免擬具水土保持計\r\n    畫之證明文件），原告雖回覆擬於4月上旬將提出，然仍逾\r\n    期未提出，被告認原告違反建築法第36條規定，爰以104年5\r\n    月12日新北工建字第1040788859號函駁回原告95年12月29日\r\n    第3次變更設計之申請(下稱原處分1)，續以104年6月10日新\r\n    北工施字第1041076789號函(下稱原處分2)通知原告所領有\r\n    之系爭建照已逾有效期限失其效力。原告不服，分別提起訴\r\n    願，經新北市政府104年8月27日第1043020661號及第104302\r\n    0756號訴願決定（下稱訴願決定）「關於104年5月12日新北\r\n    工建字第1040788859號函（即原處分1），訴願駁回。關於\r\n    104年6月10日新北工施字第1041076789號函（即原處分2）\r\n    ，訴願不受理。」。原告猶表不服，遂提起本件行政訴訟。\r\n二、本件原告主張：\r\n  本件訴願決定就所謂「建築法第36條之6個月期間」之起算\r\n    點究竟為何均無說明，存有不備理由之違誤。又被告103年4\r\n    月24日北工建字第1030714154號函(下稱被告103年4月24日\r\n    函)，僅係提送103年4月14日第6次審查會議紀錄，其全部結\r\n    論並無命原告應提出水土保持計畫或水土保持計畫核可文件\r\n    之任何記載，亦無任何補正緣由、事項，不生任何通知補正\r\n    之效果，復由上開會議紀錄結論欄第(八)款文義可知，所指\r\n    2個月內應製作之文件，為坡審修正完成本，而非被告所主\r\n    張之水土保持計畫書，況由被告103年7月2日、8月20日及9\r\n    月19日致坡審委員之函文主旨及說明欄第一項之記載，更可\r\n    證被告103年4月24日函與提送水土保持計畫無涉。且本件關\r\n    於水土保持計畫相關文件，於本案整治基地未確定前，臺北\r\n    縣政府96年1月25日北府工建字第0950913360號函(下稱臺北\r\n    縣政府96年1月25日函)要求原告補正水土保持文件，僅屬宣\r\n    示性質。次按行政程序法第8條、建築法第35條、第36條及\r\n    其立法理由，查建築法第36條文義為「得」而非「應」，又\r\n    原告於被告103年12月5日函通知原告提出水土保持計畫核定\r\n    證明文件或免擬具水土保持計畫證明文件後，即積極辦理前\r\n    開事項，本件縱認臺北縣政府96年1月25日函非屬宣示性質\r\n    ，然該函之意思表示已經被告103年12月5日函取代，應可認\r\n    定本件實應以被告103年12月5日函作為補正期間6個月之起\r\n    算點，遑論原告於被告96年1月25日發函後亦有補正水土保\r\n    持計畫文件。\r\n  復依原處分2說明欄，可知該函應屬行政處分無疑。再由原\r\n    處分1駁回原告就系爭建照所為第3次變更設計之申請，原告\r\n    遂於104年6月10日提起訴願，而被告於同日即以原處分2表\r\n    明系爭建照業已失效，顯見原處分2並非針對原告就前案訴\r\n    願之追加答辯理由或作為前此行政處分之追加說明。又依被\r\n    告103年12月5日函說明欄所示及建築法第36條規定，原告有\r\n    按月申報進度，惟各機關所應函詢之事項尚未完成，原告於\r\n    104年4月2日後分別接獲各機關之查詢復函文件後，隨即於\r\n    104年5月28日檢附相關證明文件向被告提出水土保持計畫報\r\n    告書，並無任何藉故拖延或怠惰辦理相關事項之情事。又被\r\n    告事前並未作任何之意見表示，則原告若未能依擬定之工作\r\n    進度完成相關事項，亦不當然因此喪失依法所得享有之權益\r\n    。再按建築法第53條第1項及第3項、現行新北市建築管理規\r\n    則第18條及誠信原則，本件係因被告於86年12月15日函囑停\r\n    工致未能續建，並非可歸責於起造人或承造人之事由，停工\r\n    之日數應不計入建築期限，則系爭建照應無逾期完工之可言\r\n    。\r\n  本件申請案之坡審於103年4月14日（原告誤植為24日）第6\r\n    次審查會議後，由原告依審查相關結論製作修正後之報告書\r\n    ，並於103年6月26日具函檢送修正完竣報告書1冊送交被告\r\n    ，被告旋於同年7月2日、8月20日及9月19日檢附報告書發函\r\n    各委員予以簽認，被告於各委員簽認後始於104年12月5日發\r\n    函原告。故本件變更設計申請案之建築設計主體內容，遲至\r\n    104年12月5日始為確定，被告從而要求原告儘速為水土保持\r\n    計畫之提出，被告103年4月24日函所附坡審委員會審查會議\r\n    結論第(八)項係指原告於同年6月間提送被告轉交各審查委\r\n    員簽認之修正報告書，而非被告所稱之水土保持計畫書。又\r\n    由臺北縣政府96年7月6日函說明欄二、三、臺北縣政府96年\r\n    10月2日北府工建字第0960639709號函所附第一次審查會議\r\n    紀錄之結論第一項、被告102年2月23日北工建字第10213007\r\n    55號函所附第二次現場會勘會議紀錄結論(二)，足見系爭建\r\n    照之相關工期並未因被告96年7月6日函所為相關之說明而告\r\n    確定，則被告原處分2所為系爭建照竣工期限及逾期完工之\r\n    認定，係屬被告就系爭建照竣工日期之重新認定所為之處分\r\n    ，甚為明顯。又原告於接獲被告103年12月5日函示提送水土\r\n    保持計畫後，於6個月內之104年5月28日向被告提出水土保\r\n    持計畫，被告自應移送農業局為審查。且被告103年12月5日\r\n    函所得駁回申請案之事項，僅限於原告未依規定申報進度，\r\n    被告卻以原告未按104年3月份月報函文所載4月份預定工作\r\n    計畫，於4月提出水土保持計畫，據以駁回本件變更設計申\r\n    請案，顯與被告103年12月5日函所記載之文義不符，縱認其\r\n    文義包括未按申報之預定進度完成、儘速提出水土保持計畫\r\n    ，惟按建築法第36條規定之補正期限為6個月，則被告於104\r\n    年5月12日即為駁回之處分亦有違誤之情。\r\n  另查原處分1之內容為駁回原告第3次變更設計之申請，而原\r\n    處分2之內容為系爭建照因逾期完工而失其效力，兩者內容\r\n    顯然不同，被告稱原處分2為原處分1之補充說明僅屬觀念通\r\n    知，已與事實顯然不符，本件原處分2認定系爭建照已失效\r\n    ，其直接之法律效果即為原告喪失繼續興建之公法上權益，\r\n    屬確認性質之行政處分，足見原處分2顯非觀念通知。又原\r\n    告就原處分2之備位聲明請求，係假設本院認定原處分2並非\r\n    行政處分；然原告喪失繼續興建之公法上權益而與被告發生\r\n    爭執，實有提起確認之訴之必要，而有確認之實益。且由原\r\n    處分2說明欄可知，其係以原處分1合法適當為前提，若原處\r\n    分1經本院認定違法不當而依原告之請求予以撤銷，則原處\r\n    分2之前提條件事實已不存在，自應一併撤銷。原告在長達\r\n    近9年時間積極推動進行本案，被告突以103年12月5日函命\r\n    原告補正水土保持計畫核定證明文件，又在補正法定期間6\r\n    個月尚未屆滿之104年5月12日駁回原告第3次變更設計之申\r\n    請，顯屬率斷違法等情。並聲明：關於原處分1部分：\r\n    訴願決定及原處分均撤銷。被告應就原告95年12月29日第\r\n    3次變更設計之申請，另為適法之處分。關於原處分2部分\r\n    ：先位聲明：訴願決定及原處分2均撤銷。備位聲明：\r\n    確認被告核發之系爭建照所示之法律關係存在。\r\n三、被告則以：\r\n  有關原處分1部分：本件原告應於95年12月29日申請變更設\r\n    計時，即出具水土保持計畫證明文件，經臺北縣政府於96年\r\n    1月25日要求補正水保計畫、坡審委員會於96年5月2日要求\r\n    補正水保計畫、坡審委員會103年4月14日（被告誤植為24日\r\n    ，下同）原則審核通過要求補齊相關文件、被告103年12月5\r\n    日函要求原告儘速補正水保計畫（即被告103年4月24日函之\r\n    相關文件），補正期限應自96年1月25日即起算。原告雖主\r\n    張其於96年5月15日有提送水土保持計畫書，然該水土保持\r\n    計畫書並無任何被告收文之戳章，亦查無該水土保持計畫之\r\n    收文相關資料，且無轉送該水土保持計畫平行分會主管機關\r\n    之公文等相關資料，故被告否認原告有提送上開水土保持計\r\n    畫。是以，本件查無原告提送水土保持計畫之相關證明，而\r\n    原告遲至104年5月28日始提出水土保持計畫書送審，是否可\r\n    獲得核定、核定之具體日期為何，均仍有諸多之變數，致使\r\n    第6次坡審委員會103年4月14日通過之坡審決議至駁回之日\r\n    止，均尚未修正完成（欠缺水保計畫核定證明），自應認原\r\n    告並未履行補正完成甚明。且被告業於96年1月25日發函要\r\n    求原告補正申請文件之欠缺，其後亦多次要求原告補正水土\r\n    保持計畫，惟原告分別於104年3月31日、同年4月30日均一\r\n    再拖延未提出水土保持計畫核定證明文件，至被告於104年5\r\n    月12日駁回變更設計後，始於104年5月28日提出水土保持計\r\n    畫「送審」，被告駁回上開變更設計自屬於法有據。又原告\r\n    於提出變更設計申請書時，即應針對申請書之內容擬具水土\r\n    保持計畫，縱於審議程序中有所變更，亦應配合審議程序之\r\n    變更重新提出，原告自始均未提出任何水土保持計畫，實已\r\n    違反變更設計申請時之相關規定，則其辯稱該函文僅為宣示\r\n    性質云云，自容有誤會。\r\n  有關原處分2部分：按內政部71年7月27日函釋內容僅係「得\r\n    」不計入，則主管機關自有加以審酌之權限，被告於86年12\r\n    月15日作成勒令停工處分時，該工期並無停止計算，直至95\r\n    年8月31日原告因工期不足而申請「增加工期」，被告隨即\r\n    於95年12月15日召開會議審議，會中原告同意辦理變更設計\r\n    （該次並未同意增加工期）並於同年12月29日申請變更設計\r\n    後，再次於96年3月23日提出增加工期申請、被告於96年4月\r\n    12日核准增加3月12天、原告於96年7月5日提出增加工期申\r\n    請，被告始於96年7月6日，以附「需積極辦理」（指變更設\r\n    計）之條件，同意不計入工期，是以，原告主張工期當然停\r\n    止云云，自有誤會之處。又本件勒令停工處分係於86年12月\r\n    15日作成，臺北縣建築管理規則第18條係於91年12月23日發\r\n    布施行，並無溯及適用，自無從針對業已確定之停工處分事\r\n    後主張應適用新法之餘地。復查臺北縣政府96年7月6日函，\r\n    係被告核准不計入工期之處分依據，並對外發生停計工期之\r\n    法律效果，自符合行政程序法第92條所稱之行政處分要件；\r\n    原處分2係說明「原告因未積極辦理坡審提出水土保持計畫\r\n    ，而第3次變更設計遭駁回，故業已條件成就，依原核定工\r\n    期辦理後，已逾建築期限，建造執照失其效力」，可知應僅\r\n    係單純之觀念通知，本件原告就被告原處分2提起撤銷訴訟\r\n    或確認訴訟，均似有不當，而應係針對臺北縣政府96年7月6\r\n    日函提起確認訴訟，確認系爭函文仍有效，實體上則探討「\r\n    解除條件是否業已成就」，似方為正辦。\r\n  再者被告於96年1月25日、坡審委員會於96年5月2日均分別\r\n    要求原告補正水土保持計畫，惟原告全未補正，已難認有積\r\n    極配合辦理之事實。且第6次加強山坡地雜項執照審查委員\r\n    會於103年4月24日發函，命「原告於2個月內制作修正完全\r\n    本，逾期主管建築機關得駁回本案」，然原告拖延8個月未\r\n    補正坡審之相關必要文件（水土保持計畫），經被告於103\r\n    年12月5日再行發函要求2個月內補正，原告繼續拖延至104\r\n    年3月31日發函表示於4月上旬提出，於104年4月30日又稱於\r\n    104年4月28日尚在辦理中，並遲至同年5月12日駁回前仍並\r\n    未提出，前後歷時1年餘，並經被告2次催告補正，原告自行\r\n    承諾2次辦理期限，均屆期未履行，自顯有「未積極辦理之\r\n    情形，而有解除條件成就」之情事，則被告96年7月6日函之\r\n    解除條件業已成就，依原核定工期辦理後，本件系爭工程業\r\n    逾建築期限，依建築法第53條第2項規定，系爭建照失其效\r\n    力，則變更設計之部分亦失所附麗併同失效等語，資為抗辯\r\n    。並聲明：原告之訴駁回。\r\n四、上開事實概要欄所述之事實經過為兩造所不爭執，並有原處\r\n    分1 (本院卷一第27至28頁)、原處分2(本院卷一第29至31頁\r\n    )、訴願決定(本院卷一第32至43頁)、95年12月29日第3次變\r\n    更設計申請書(本院卷一第427頁) 、系爭建照（見本院卷一\r\n    第601至604頁)等影本在卷可稽，自堪認為真正。是本件爭\r\n    點厥為：被告以原告違反建築法第36條規定，以原處分1駁\r\n    回原告95年12月29日第3次變更設計之申請，並續以原處分2\r\n    確認原告所領有之系爭建照已逾建築期限失其效力，有無違\r\n    誤？\r\n五、本院判斷如下：\r\n  按「起造人申請建造執照或雜項執照時，應備具申請書、土\r\n    地權利證明文件、工程圖樣及說明書。」「直轄市、縣（市\r\n    ）（局）主管建築機關收到起造人申請建造執照或雜項執照\r\n    書件之日起，應於10日內審查完竣，合格者即發給執照。但\r\n    供公眾使用或構造複雜者，得視需要予以延長，最長不得超\r\n    過30日。」「直轄市、縣（市）（局）主管建築機關，對於\r\n    申請建造執照或雜項執照案件，認為不合本法規定或基於本\r\n    法所發布之命令或妨礙當地都市計畫或區域計畫有關規定者\r\n    ，應將其不合條款之處，詳為列舉，依第33條所規定之期限\r\n    ，1次通知起造人，令其改正。」「起造人應於接獲第1次通\r\n    知改正之日起6個月內，依照通知改正事項改正完竣送請復\r\n    審；屆期未送請復審或復審仍不合規定者，主管建築機關得\r\n    將該申請案件予以駁回。」「起造人應依照核定工程圖樣及\r\n    說明書施工；如於興工前或施工中變更設計時，仍應依照本\r\n    法申請辦理。」「山坡地建築之審查許可、施工管理及使用\r\n    管理等事項之辦法，由中央主管建築機關定之。」「直轄市\r\n    、縣（市）政府得依據地方情形，分別訂定建築管理規則，\r\n    報經內政部核定後實施。」建築法第30條、第33條、第35條\r\n    、第36條、第39條第1項前段、第97條之1及第101條分別定\r\n    有明文。\r\n  復按水土保持法第12條第1項第4款規定：「水土保持義務人\r\n    於山坡地或森林區內從事下列行為，應先擬具水土保持計畫\r\n    ，送請主管機關核定，如屬依法應進行環境影響評估者，並\r\n    應檢附環境影響評估審查結果一併送核：……。四、開發建\r\n    築用地、設置公園、墳墓、遊憩用地、運動場地或軍事訓練\r\n    場、堆積土石、處理廢棄物或其他開挖整地。」水土保持計\r\n    畫審核監督辦法第8條第1項規定：「水土保持義務人應依中\r\n    央主管機關規定格式，擬具水土保持規劃書6份及主管機關\r\n    要求之抄件份數，併同目的事業開發或利用之申請文件，由\r\n    目的事業主管機關受理後，送請主管機關審核。」加強山坡\r\n    地雜項執照審查及施工查驗執行要點附表一山坡地雜項執照\r\n    審查表類別一、建築審查：1.工程圖樣及說明書是否齊全。\r\n    2.計畫開發建築地區坵塊圖上平均坡度是否符合規定。3.水\r\n    土保持計畫核定證明文件或免擬具水土保持計畫之證明文件\r\n    是否齊全。4.依環境影響評估法相關規定應實施環境影響評\r\n    估者，檢附審查通過之文件是否齊全。\r\n  按行政程序法第5條規定：「行政行為之內容應明確。」此\r\n    即行政行為明確性原則，係要求行政行為應具明確性，俾人\r\n    民知悉在何種情況下行政機關可能採取何種行為，人民何者\r\n    當為或不當為，違反法定義務時之法律效果如何等等，使人\r\n    民有預見可能性，有所遵循，並有利於司法事後之審查。是\r\n    綜合前揭建築法第33、35及36條規定整體觀察，主管建築機\r\n    關欲依建築法第36條規定駁回其申請案件者，首先主管建築\r\n    機關應先依同法第33條規定進行審查，其次再將申請人申請\r\n    事項不合規範之處詳為列舉，一次通知申請人令其改正，並\r\n    清楚告知應改正之時程或不改正之法律效果，如此，申請人\r\n    才會認識其究竟違反何等法定義務，進而避免法定義務之違\r\n    反或接受駁回處分有其可歸責之事由存在。反之，主管建築\r\n    機關未依同法第33條規定之期限作成審查，且其函覆申請人\r\n    補正之文件，復未表明補正緣由、明白列舉應補正事項、應\r\n    補正之期限或不補正之法律效果，即逕依同法第36條以申請\r\n    人未於6個月內將補正事項送請復審為由，駁回其申請案件\r\n    ，則其前揭駁回處分顯有違行政程序法第5條之行政行為明\r\n    確性原則（最高行政法院102年度判字第725號判決意旨參照\r\n    ），且有未踐行法定程序之違法情事存在。\r\n  關於原處分1部分：本件原處分1係以坡審委員會於103年4月\r\n    14日第6次審查會決議，請原告依審查意見檢討，2個月內製\r\n    作修正完成本，由被告轉送各委員簽認後通過。嗣被告再以\r\n    103年12月5日函請原告儘速補正（水土保持計畫證明文件或\r\n    免擬具水土保持計畫之證明文件），原告逾期未提出，被告\r\n    乃依建築法第36條規定駁回原告第3次變更設計之申請（見\r\n    本院卷一第27至28頁）；被告並於訴訟中主張臺北縣政府於\r\n    96年1月25日要求補正水土保持計畫，補正期限應自96年1月\r\n    25日起算或自被告103年4月24日函送達原告後起算。然原告\r\n    否認上情，認補正期限應自被告103年12月5日函起算，是被\r\n    告命原告補正水土保持計畫之期限究應自何時起算﹖原告是\r\n    否逾期未補正﹖被告所為原處分1有無違反行政行為明確性\r\n    原則﹖乃為首需審究，經查：\r\n    1.關於被告96年1月25日函(見本院卷一第120至121頁)部分\r\n      ：\r\n      被告96年1月25日函說明欄第二項所載缺失應改正之事\r\n        項，固有「(一)請平行分會各權責單位(環保局『環評\r\n        及廢棄物』、農業局『水土保持』、水利及下水道局『\r\n        專用下水道』)或出具許可文件。」之記載。惟依水土\r\n        保持計畫審核監督辦法第7條第1款、第2款規定：「水\r\n        土保持計畫及簡易水土保持申報書審查程序如下：一、\r\n        水土保持義務人擬具水土保持計畫或簡易水土保持申報\r\n        書併同目的事業開發或利用許可申請文件，向各目的事\r\n        業主管機關申請。二、目的事業主管機關於受理前款申\r\n        請後，應將水土保持計畫或簡易水土保持申報書送請主\r\n        管機關審核。」可知水土保持計畫依法應由水土保持計\r\n        畫義務人擬具後向目的事業主管機關提出，再由目的事\r\n        業主管機關送請主管機關審核。故本件原告向被告(目\r\n        的事業主管機關)提出水土保持計畫，被告應送請新北\r\n        市政府農業局(水土保持主管機關)審查核定；若被告未\r\n        將原告所提水土保持計畫送請新北市政府農業局審核，\r\n        原告即無法取得水土保持計畫之核定文件。\r\n      被告於96年4月26日召開本件坡審審查會，其會議紀錄\r\n        之審查意見即載明「1﹑請補附水保計畫。2﹑…8﹑…\r\n        。」，而結論欄更載明：「請申請人、規劃單位於文到\r\n        後2個月內，依照通知改正事項改正完竣送請辦理後續\r\n        現場會勘事宜。未於期限內補正或補正未符主管建築機\r\n        關規定者，主管建築機關得依建築法第36條之規定辦理\r\n        。」，會後並由臺北縣政府於96年5月2日以北府工建字\r\n        第0960287260號函檢附上開會議紀錄通知原告及李兆嘉\r\n        建築師事務所據以續辦（見本院卷一第204至206頁）。\r\n        李兆嘉建築師事務所乃於96年5月18日提出申請會勘，\r\n        其後臺北縣政府於96年6月11日為系爭建照基地現場會\r\n        勘之通知，有臺北縣政府96年6月11日北府工建字第096\r\n        0335536號函在卷為憑(見本院卷一第207頁)，並於96年\r\n        6月26日上午進行現場會勘，其後由臺北縣政府以96年7\r\n        月3日北府工建字第0960429154號函檢附會勘紀錄（見\r\n        本院卷一第208至210頁）。依該會勘紀錄所載內容，其\r\n        結論似無明確要求原告提出水土保持計畫之記載。\r\n      由上開說明，被告進行現場會勘前，即要求原告應於2\r\n        個月內補附水土保持計畫，且載明「依照通知改正事項\r\n        改正完竣送請辦理後續現場會勘事宜。」，換言之，原\r\n        告須補附水土保持計畫及為所載其他改正事項改正完竣\r\n        後，始能請求辦理後續現場會勘事宜。被告嗣於96年6\r\n        月11日為現場會勘通知，並於96年6月26日進行現場會\r\n        勘，果若原告未提出水土保持計畫，被告何以為後續之\r\n        現場會勘？抑且，被告現場會勘紀錄亦並無要求原告補\r\n        附水土保持計畫之記載，足徵原告主張其在此之前已向\r\n        被告提出水土保持計畫，尚堪採信。原告於本院審理時\r\n        雖未能提出96年間已送水土保持計劃書給被告之憑證，\r\n        惟觀之自96年6月間上開會勘後，直至被告103年12月5\r\n        日被告以北工建字第1032276224號函（見本院卷一第24\r\n        8頁）通知原告辦理水土保持計畫核定之相關手續止，\r\n        於此長達約7年6個月之期間，歷經96年9月26日、97年4\r\n        月2日、100年10月28日、102年2月1日、102年12月20日\r\n        、103年4月14日等多次由被告所召開之坡審會議，均從\r\n        未要求原告再補為提交水土保持計畫，此有原告提出此\r\n        期間內之相關函文及會議紀錄可稽（見本院卷一第212\r\n        至218頁、第231至244頁），是以原告主張其於96年6月\r\n        間為現場會勘前確已提出水土保持計畫，應堪信實。果\r\n        若原告於96年間未提出水土保持計畫書，何以被告自96\r\n        年6月間起迄至103年間止，從未以原告違反建築法第36\r\n        條規定逾期補正為由，否准其系爭建照第3次變更設計\r\n        之申請，反而多次召開坡審會議審查原告之變更設計。\r\n        且倘若原告於上開現場會勘之前，未為水土保持計畫之\r\n        提出，且原告長期間未為提出，嚴重影響後續有關坡審\r\n        程序之進行，被告得據以中斷坡審程序之審查及駁回原\r\n        告變更設計之申請，則何以直至被告103年12月5日函之\r\n        前，被告仍於此長達7年以上之期間，繼續進行坡審程\r\n        序之相關審查，而未要求原告補為水土保持計畫之提出\r\n        以辦理轉請農業局為水土保持計畫之審查核定？由此益\r\n        徵，在長達7年以上之期間，原告與被告及坡審委員會\r\n        進行數次之會議及函文往來，並配合坡審委員會之歷次\r\n        會議要求，為山坡地整治設計方案相關事項之資料提供\r\n        及方案修正，就被告於此期間之行政作為，自足以使原\r\n        告相信原告業已完全符合被告歷年來之全部補正要求，\r\n        得以繼續進行變更設計案之爾後相關審查作業。被告於\r\n        時隔長達7年後，以原告未依被告96年1月25日函之補正\r\n        通知，未於期限內為水土保持計畫之補正提出為由，駁\r\n        回原告第3次變更設計案之申請，顯有違行政程序法第8\r\n        條「行政行為應以誠實信用之方法為之，並保護人民正\r\n        當合理之信賴」之規定，自非適法。\r\n      況縱如被告所辯原告於96年間未提出水土保持計畫，然\r\n        依證人即前於被告機關任職之前技士，亦係本件變更設\r\n        計申請案當時之承辦人趙棟樑於本院準備程序時證稱：\r\n        水土保持文件是必審文件，建造執照如果是山坡地的案\r\n        子，一定要有水土保持計畫，在審查執照核准之前，原\r\n        告必須提出水土保持文件，原告96年提出的整治方案就\r\n        是不可行，才會有99年的整治方案，故應該依99年核准\r\n        的整治方案送農業局審查水土保持計畫，而且請建築師\r\n        自行負責該水土保持計畫的內容，應與坡審計畫審查內\r\n        容一致等語（見本院卷二第143至145頁）。足見送農業\r\n        局審查之水土保持計畫內容既應與坡審計畫審查內容一\r\n        致，則在坡審審查未通過前，計畫內容隨時可能修正變\r\n        動，原告亦須隨坡審會議內容隨時修正水土保持計畫書\r\n        ，證人趙棟樑既已證稱原告96年提出之整治方案不可行\r\n        ，才會有99年之整治方案等語，由此亦可證被告96年1\r\n        月25日補正函，已因96年整治方案不可行，改以99年整\r\n        治方案代替，已發生情事變更，該函自應已為其後之被\r\n        告103年12月5日函(見本院卷一第248頁)所取代。故被\r\n        告命原告補正水土保持計畫之補正期間，自不應自臺北\r\n        縣政府96年1月25日函送達原告之翌日起算。被告主張\r\n        原告未依臺北縣政府96年1月25日函所示為水土保持計\r\n        畫之提出，因原告逾期未為提出而以原處分1駁回原告\r\n        第3次變更設計申請案，自亦屬於法無據。\r\n    2.關於被告103年4月24日函部分：\r\n      依被告103年4月24日函主旨僅記載「檢送本局於103年4\r\n        月14日召開『有關廣杰實業股份有限公司(代表人：李\r\n        佳樺)基地位於本市○○區鄉○○段○○○段000-00地\r\n        號等1筆土地，申請加強山坡地雜項執照審查(第二階段\r\n        )之第6次審查會議』紀錄1份，請查照。」（見本院卷\r\n        一第241頁）並無任何補正緣由、列舉補正事項、乃至\r\n        補正期限或不補正之法律效果之說明，僅單純將坡審會\r\n        議內容寄送予原告而已，實欠缺行政行為明確性，難謂\r\n        係依建築法第35條所謂命申請人改正之通知，被告以原\r\n        告未依103年4月24日函通知補正函文於6個月內補正為\r\n        由，依建築法第36條規定駁回其變更設計之申請，已非\r\n        適法。縱依該函所檢送之103年4月14日「加強山坡地雜\r\n        項執照審查(第二階段)審查會」之會議紀錄第12項結論\r\n        欄所示內容，其全部結論(即第1款至第8款)亦無命原告\r\n        應提出水土保持計畫或水土保持計畫核可文件之任何記\r\n        載。故被告主張原告應依該函所附會議紀錄為水土保持\r\n        計畫之提出，並以該函送達原告之日起作為水土保持計\r\n        畫補正期限起算日之計算，有違行政行為明確性原則，\r\n        亦屬無據。\r\n      又上開會議紀錄結論欄第8款之記錄內容為：「本案原\r\n        則同意修正後通過，請申請人、規劃單位依各委員審查\r\n        意見檢討補充修正，於文到2個月內製作修正完成本，\r\n        送請本局函轉各委員簽認可行後通過，未於期限內修正\r\n        或修正未符主管建築機關規定者，主管建築機關得予以\r\n        駁回本案。」（見本院卷一第244頁），因此原告應於\r\n        文到(即被告103年4月24日函送達原告之日起)2個月內\r\n        ，依上開會議紀錄之審查意見製作修正完成本送交被告\r\n        ，以供被告函轉坡審各委員簽認可行後通過。而上開會\r\n        議所指2個月內應製作之文件，究否包含被告所主張之\r\n        水土保持計畫書，其文義尚非明確。且為此原告即依上\r\n        開函文所附會議紀錄，由所委任之李兆嘉建築師事務所\r\n        製作坡審之修正完成本，並於103年6月26日將坡審之「\r\n        修正完竣報告書」送交被告，此亦有被告分別於103年7\r\n        月2日、8月20日及9月19日致函坡審委員之函文在卷可\r\n        稽（見本院卷一第245至247頁），前揭被告之函文主旨\r\n        即均載明「檢送廣杰實業股份有限公司…修正完竣報告\r\n        書1冊及簽認表，請各委員惠予查核並簽認回復」，函\r\n        文說明欄第一項亦均記載：「依據李兆嘉建築師事務所\r\n        103年6月26日(103)厲嘉字第103062601號函(掛件日期\r\n        103年6月26日文號：1031179444號)暨本局103年4月24\r\n        日北工建字第1030714154號函辦理。」，益徵上開被告\r\n        103年4月24日函，是否要求原告提送水土保持計畫送審\r\n        ，尚非明確。果如被告之主張，前開103年4月14日會議\r\n        紀錄所要求原告於兩個月內所應提出之文件，除「修正\r\n        完竣報告書」外並包括水土保持計畫，則被告何以未於\r\n        103年6月底以前據以逕行駁回原告之變更設計申請案，\r\n        又何須於103年7月後將「修正完竣報告書」陸續函請各\r\n        坡審委員查核並簽認回復，被告尚且以103年12月5日函\r\n        就原告申報103年11月份之坡審進度為同意備查（見本\r\n        院卷一第248頁），堪認被告主張103年4月24日函所附\r\n        坡審會議紀錄係要求原告於文到2個月內提送水土保持\r\n        計畫，補正期限應自該函送達原告之日起算云云，仍不\r\n        足採。\r\n    3.被告103年12月5日函部分：\r\n      被告103年12月5日函（見本院卷一第248頁）之內容為\r\n        ：「說明二﹑有關來函說明三(略以)：『經口頭告知目\r\n        前尚無法進行核定』一節，依加強山坡地雜項執照審查\r\n        及施工查驗執行要點附表一(山坡地雜項執照審查表)類\r\n        別一第3點審查項目規定：『水土保持計畫核定證明文\r\n        件或免擬具水土保持計畫之證明文件是否齊全』，查本\r\n        案水土保持計畫尚未核定，請貴公司儘速提送核定證明\r\n        文件後俾憑辦理。三﹑……。四﹑……。五﹑有關建築\r\n        基地部分仍請善盡土地管理維護責任，並確實做好安全\r\n        防護及管理措施以維安全。另為避免雜項執照申請案延\r\n        宕及實施建築管理，仍請持續辦理按月申報進度，如屆\r\n        期未依規定申報，本局得依建築法第36條規定將該申請\r\n        案駁回。」\r\n      由上開函文說明欄所載內容，可知：說明二係原告於10\r\n        3年11月28日所陳文件內記載：「經口頭告知目前尚無\r\n        法進行核定」。說明五係請原告持續辦理按月申報進度\r\n        ，且表明「如屆期未依規定申報，本局得依建築法第36\r\n        條規定將該申請案駁回」。依該函記載被告得依建築法\r\n        第36條規定將申請案駁回之事項，乃係原告未按月申報\r\n        進度，是否包含提出水土保持計畫，已非明確。縱認被\r\n        告103年12月5日函上開所載屆期未依規定申報之文義，\r\n        包括未按申報之預定進度完成該進度內容及提出水土保\r\n        持計畫在內，惟原告業於104年3月31日、4月30日向被\r\n        告申報進度，其雖未提出水土保持計畫，然依建築法第\r\n        36條所規定之補正期限為6個月，是自被告103年12月5\r\n        日函送達原告翌日起計算6個月，提出水土保計畫之補\r\n        正期間最快於104年6月4日始屆滿(尚未實際計算函文送\r\n        達日期)，則被告提前於104年5月12日以原處分1駁回原\r\n        告第3次變更設計申請案，亦顯違建築法第36條補正期\r\n        間為6個月之規定，自屬違法。\r\n    4.綜上，被告96年1月25日函及被告103年4月24日函，均不\r\n      得作為被告命原告提出水土保持計畫補正期間始期計算之\r\n      依據。縱依被告103年12月5日函解釋上包括原告應自該函\r\n      送達原告之日起儘速提出水土保持計畫在內，被告亦僅得\r\n      以該函送達原告之翌日作為原告提出水土保持計畫6個月\r\n      補正期間始期之計算。而原告亦已於104年5月28日將修正\r\n      後之水土保持計畫書提交被告，有被告之收文章在卷為憑\r\n      (見本院卷一第276至389頁），且為被告所不爭執，是縱\r\n      以被告103年12月5日函為原告提出水土保持計畫補正期間\r\n      計算之始期，原告亦於6個月內為水土保持計畫之補正提\r\n      出，並未逾期。原處分1以原告未依被告命補正之通知，\r\n      於6個月內提出補正資料，依建築法第36條規定駁回原告\r\n      系爭建照第3次變更設計之申請，顯非適法，訴願決定未\r\n      予糾正，亦有未合，原告訴請撤銷原處分1及該部分訴願\r\n      決定，為有理由，應予准許。復按行政訴訟法第200條第4\r\n      款規定：「原告之訴雖有理由，惟案件事證尚未臻明確或\r\n      涉及行政機關之行政裁量決定者，應判命行政機關遵照其\r\n      判決之法律見解對於原告作成決定。」原告係依建築法第\r\n      39條規定，於95年12月29日掛件為系爭建照之第3次變更\r\n      設計申請（見本院卷一第427頁），其申請手續仍應依建\r\n      築法之相關規定(建築法第30條以下條文參照)與重新申請\r\n      建造執照所應遵循之相關規定程序相同。本件辦理變更設\r\n      計申請案，有關水土保持計畫於原告向被告提出後，被告\r\n      依規定應移請主管機關之新北市政府農業局審查核定，其\r\n      餘有關建築設計部分，仍應由被告接續依建築法及相關建\r\n      築技術規則之規定予以審核，俟全部審查通過後始能為變\r\n      更設計之核准，故其所涉相關事證未臻明確，且此涉及被\r\n      告行政審查及其他主管機關之職權行使與行政裁量，故撤\r\n      銷上開原處分1後，並非行政法院所得逕為核准變更設計\r\n      之認定，而應由被告接續另為適法之處分，本院爰判決被\r\n      告應就原告95年12月29日第3次變更設計之申請，應依本\r\n      判決之法律見解另為適法之處分。\r\n  關於原處分2部分：\r\n    1.按建築法第53條第2項規定：「前項建築期限，以開工之\r\n      日起算。承造人因故未能於建築期限內完工時，得申請展\r\n      期一年，並以一次為限。未依規定申請展期，或已逾展期\r\n      期限仍未完工者，其建造執照或雜項執照自規定得展期之\r\n      期限屆滿之日起，失其效力。」\r\n    2.經查，依原處分2（見本院卷一第29至31頁）說明欄第3項\r\n      記載：「三﹑有關本案建造執照效力，……，本案竣工期\r\n      限應算至96年7月7日，又依貴公司於96年7月5日申請書，\r\n      及改制前臺北縣政府96年7月6日北府工建字第0960450622\r\n      號函同意其自96年7月6日起至本局加強山坡地雜項執照審\r\n      查委員會及檢視會議決議核定合理工期止，期間不計入工\r\n      期，……惟至本局104年5月12日新北工建字第1040788859\r\n      號函發函日止，貴起造人仍未提送水土保持計畫報送審文\r\n      件，爰依規定駁回申請案，按建築法第53條規定略以：『\r\n      …前項建築期限，以開工之日起算。承造人因故未能於建\r\n      築期限內完工時，得申請展期一年，並以一次為限。未依\r\n      規定申請展期，或已逾展期期限仍未完工者，其建造執照\r\n      或雜項執照自規定得展期之期限屆滿之日起，失其效力。\r\n      …』，故旨揭執照自96年7月7日起業已失其效力。」。足\r\n      見原處分2係以系爭建照原竣工期限應算至96年7月7日，\r\n      被告雖同意自96年7月6日起之坡審期間不計入工期，但因\r\n      原告逾期未提送水土保持計畫送審文件，遭被告以原處分\r\n      1駁回第3次變更設計申請案，故系爭建照自96年7月7日起\r\n      業已失其效力。原處分2既係循原處分1而作成，且原處分\r\n      2係就原告之系爭建照認定自96年7月7日起失其效力，係\r\n      屬確認原告自96年7月7日起，喪失於系爭建築基地上為所\r\n      核准規劃設計內容興建建物之權利，有確認系爭建照特定\r\n      日期失效之法律上效果，俾當事人及其他關係人知所遵照\r\n      ，準此而論，被告作成原處分2，核屬確認性質之行政處\r\n      分。被告主張系爭建造逾期完工失效，係法令規定之直接\r\n      效果，不須主管機關另為失效之行政處分，原處分2僅係\r\n      單純之觀念通知，而非行政處分云云，尚非可採。\r\n    3.原處分1駁回原告系爭建照第3次變更設計申請案，係屬違\r\n      法，業經本院撤銷，已如前述，準此原處分2以駁回原告\r\n      系爭建照第3次變更設計申請案為由，認定系爭建照業於\r\n      96年7月7日失其效力所依據之法律基礎事實，即不存在，\r\n      原處分2即失所附麗，其認定系爭建照失其效力，即於法\r\n      有違。訴願決定未予糾正，誤為不受理之決定，亦有未合\r\n      ，原告訴請撤銷原處分2及該部分訴願決定，為有理由，\r\n      應予准許。又原告就原處分2部分，其先位之訴有理由，\r\n      備位之訴即無庸審酌，附此敘明。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法經本院審酌後，\r\n    核與判決結果均不生影響，故不再逐項論述，爰附此敘明。\r\n七、據上論結，本件原告之訴為有理由，依行政訴訟法第98條第\r\n    1項前段判決如主文。\r\n中  華  民  國  105  年  11  月  17  日\r\n                    臺北高等行政法院第四庭\r\n                              審判長法  官 曹  瑞  卿\r\n                                   法  官 林  淑  婷\r\n                                    法  官  王  俊  雄\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  17  日\r\n                          書記官  鄭  聚  恩"}}}}