{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "交", "number": 150}, "reason": "交通裁決", "adjudged_on": "2016-11-16", "pronounced_on": "2016-12-29", "judges_name": ["吳文婷"], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["高雄市政府交通局"], "detail_url": "https://api.jrf.org.tw/KSD/%E8%A1%8C%E6%94%BF-105-%E4%BA%A4-150"}, "court": {"name": "臺灣高雄地方法院", "simple_name": "高雄地院", "code": "KSD"}, "reason": "交通裁決", "judges_names": ["吳文婷"], "lawyer_names": [], "prosecutor_names": [], "party_names": ["高雄市政府交通局"], "adjudged_on": "2016-11-16", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/140/199/4371d8d9-e45e-4b40-a8e1-68815626c99d.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/140/199/24ad4dd5-1da3-4de0-b3c3-6b46e921c022.json", "content": {"related_roles": {"原告": ["楊佑彥"], "被告": ["高雄市政府交通局"], "代表人": ["陳勁甫"]}, "main_content": "\n上列當事人間因交通裁決事件，原告不服被告民國105年5月2日\r\n高市交裁字第32-BZA034953號裁決，提起行政訴訟，本院判決如\r\n下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣佰元由原告負擔。\r\n    事實及理由\r\n一、程序事項：本件為交通裁決事件，依兩造所述各節及卷內資\r\n    料其事證已臻明確，本院認無經言詞辯論之必要，爰不經言\r\n    詞辯論而為判決。\r\n二、事實概要：原告於105年3月19日8時54分許駕駛7113-J2號自\r\n    小客貨車（下稱系爭車輛），在高雄市鳳山區博愛路與維新\r\n    大橋下路口，因有「駕車行經有燈光號誌管制之交岔路口闖\r\n    紅燈」交通違規，經民眾提供採證照片檢舉，由高雄市政府\r\n    警察局鳳山分局（下稱舉發機關）員警填掣第BZA034953號\r\n    舉發違反道路交通管理事件通知單予以逕行舉發。原告不服\r\n    ，申請裁決，被告洵依道路交通管理處罰條例（下稱處罰條\r\n    例）第53條第1項、第63條第1項暨違反道路交通管理事件統\r\n    一裁罰基準表規定，於105年5月2日以高市交裁字第32-BZA0\r\n    00000號裁決書（下稱原處分）裁處原告罰鍰新臺幣（下同\r\n    ）2,700元，並記違規點數3點。原告仍表不服，遂提起本件\r\n    行政訴訟。\r\n三、原告主張略以：原告行經路口欲左轉時尚未出現紅燈，因左\r\n    轉及行近路口減速，致在過程中號誌轉為紅燈，此刻若貿然\r\n    煞車勢必停於影響動線之處，且可能衍生其他問題。在對向\r\n    直行車已停，丁字路頭二段轉彎之機車未發時，衡量現場安\r\n    全及交通順暢後，繼續完成左轉之行駛。原告主張「闖」者\r\n    乃突入之意，闖紅燈之認定應以意圖轉彎第一時間是否為紅\r\n    燈判定之，原處分顯有錯誤等語。\r\n四、被告則以：舉發機關於105年4月15日以高市警鳳分交字第10\r\n    571467700號函復略以:「查本案係民眾檢舉案件，經檢視舉\r\n    證相片，該車確實有號誌燈亮紅燈後仍左轉之違規行為，依\r\n    上規定，本案違規事實明確，本分局依法逕行舉發，並無違\r\n    誤。」觀之本件採證照片，清晰可見原告駕駛7113-J2號車\r\n    欲左轉時系爭路口之交通號誌已亮起紅燈，足認原告確有闖\r\n    紅燈之行為，故原告所辯自屬無理由，被告據以裁處，洵無\r\n    不合等語，資為抗辯，並答辯聲明：原告之訴駁回。\r\n五、本件如事實概要欄所述之事實，有舉發違反道路交通管理事\r\n    件通知單、原處分、送達證書、檢舉照片等附卷可稽。本件\r\n    兩造爭點為：原告是否有駕車行經有燈光號誌管制之交岔路\r\n    口闖紅燈之行為？\r\n六、本院之判斷：\r\n  處罰條例第7條之1規定：「對於違反本條例之行為者，民眾\r\n    得敘明違規事實或檢具違規證據資料，向公路主管或警察機\r\n    關檢舉，經查證屬實者，應即舉發。但行為終了日起逾7日\r\n    之檢舉，不予舉發。」另處理細則第22條第1項、第2項分別\r\n    規定：「公路主管或警察機關受理民眾檢舉違反道路交通管\r\n    理事件，應即派員查證，經查證屬實者，應即舉發，並將處\r\n    理情形回復檢舉人。」「前項檢舉違規證據係以科學儀器取\r\n    得，足資認定違規事實者，得逕行舉發之。」次按「汽車駕\r\n    駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣\r\n    1,800元以上5,400元以下罰鍰。」「汽車駕駛人有下列各款\r\n    所列條款之一者，除依原條款處罰鍰外，並予記點：…三、\r\n    有第43條、第53條或第54條情形之一者，各記違規點數3點\r\n    。」處罰條例第53條第1項、第63條第1項第3款分別定有明\r\n    文。又停止線，用以指示行駛車輛停止之界限，車輛停止時\r\n    ，其前懸部分不得伸越該線；車輛面對圓形紅燈表示禁止通\r\n    行，不得超越停止線或進入路口，道路交通標誌標線號誌設\r\n    置規則第170條第1項前段、第206條第1項第5款亦規定甚明\r\n    。另交通部82年4月22日交路（82）字第009811號函略以：\r\n    「…二、為促使駕駛人回歸於對標線之認知，同時兼顧執法\r\n    技術層面與大眾接受程度，茲將面對圓形紅燈時超越停止線\r\n    或闖紅燈之認定敘述如后提供參考：（一）車輛面對圓形紅\r\n    燈時仍逕予穿越路口至銜接路段，含左轉、直行、迴轉及右\r\n    轉（依箭頭綠燈允許行駛者除外）即視為闖紅燈之行為。（\r\n    二）有繪設路口範圍者：車輛無視於紅燈警示，有穿越路口\r\n    之意圖，而車身已伸入路口範圍亦視同闖紅燈；若僅伸越停\r\n    止線而未達路口範圍者，則視為不遵守標線指示。（三）無\r\n    繪設路口範圍者：以車輛無視於紅燈號誌，而有穿越路口之\r\n    企圖，其車身並已伸越停止線並足以妨害其他方向人（若有\r\n    行人穿越道）、車通行者亦以闖紅燈論處；若僅車身伸越停\r\n    止線則以不遵守標線指示視之。…」而主管機關基於職權因\r\n    執行特定法律之規定，得為必要之釋示，以供本機關或下級\r\n    機關所屬公務員行使職權時之依據，此即「解釋性行政規則\r\n    」（司法院釋字第548號解釋參照）。上開交通部函釋為處\r\n    罰條例第8條所定之公路主管機關之上級機關，即交通部所\r\n    發布，其對該條例所為之釋示乃屬「解釋性行政規則」之性\r\n    質，足堪為各級公路主管機關適用法律之參考，先予敘明。\r\n  經查，本件違規時間為105年3月19日，而檢舉民眾提供檢舉\r\n    照片經舉發機關於105年3月24日掣單舉發，並於105年3月31\r\n    日完成送達，有檢舉照片、舉發違反道路交通管理事件通知\r\n    單及送達證書在卷可參，且為原告所不爭執，是本件檢舉已\r\n    符合上開處罰條例第7條之1所定檢舉期限之規定，合先敘明\r\n    。又原告於105年3月19日8時54分駕駛系爭車輛，行經高雄\r\n    市鳳山區博愛路與維新大橋下路口，於交岔路口紅燈號誌亮\r\n    起時，仍越過停止線穿越路口，有民眾檢舉照片5張在卷為\r\n    證（見本院卷第17、18頁），而原告駕駛之系爭車輛在面對\r\n    紅燈，有闖越該路口停止線之行為，則原告之行為已明顯違\r\n    反道路交通標誌標線號誌設置規則第206條第1項第5款「車\r\n    輛面對圓形紅燈表示禁止通行，不得超越停止線或進入路口\r\n    」之規定，及上開交通部82年04月22日交路字第009811號函\r\n    釋：「‧‧‧(一)車輛面對圓形紅燈時仍逕予穿越路口至銜\r\n    接路段，含左轉、直行、迴轉及右轉（依箭頭綠燈允許行駛\r\n    者除外）即視為闖紅燈之行為。（二）有繪設路口範圍者：\r\n    車輛無視於紅燈警示，有穿越路口之意圖，而車身已伸入路\r\n    口範圍亦視同闖紅燈之行為」之內容。是原告於上開時、地\r\n    確有「駕車行經有燈光號誌管制之交岔路口紅燈左轉行為」\r\n    之交通違規事實無訛。原告雖辯稱其行經路口欲左轉時尚未\r\n    出現紅燈，然依檢舉照片之內容，清楚可見原告駕駛系爭車\r\n    輛於紅燈號誌亮起時尚未越過停止線，竟無視於紅燈號誌，\r\n    駕車越過停止線，並穿越路口，原告上揭情詞，顯與事實不\r\n    符，不足採信。綜上所述，本件原處分認事用法尚無違誤，\r\n    原告訴請撤銷為無理由，應予駁回。\r\n七、本件第一審裁判費為300 元，應由原告負擔，爰確定第一審\r\n    訴訟費用額如主文第2 項所示。\r\n據上論斷，原告之訴無理由，依行政訴訟法第237 條之7 、第23\r\n7 條之8 第1 項、第237 條之9 第1 項、第236 條、第98條第1\r\n項前段，判決如主文。\r\n中    華    民    國   105    年    11    月    16    日\r\n                  行政訴訟庭  法  官  吳文婷\r\n上為正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀並表\r\n明上訴理由（原判決所違背之法令及其具體內容或依訴訟資料可\r\n認為原判決有違背法令之具體事實），其未載明上訴理由者，應\r\n於提出上訴後20日內向本院補提理由書（上訴狀及上訴理由書均\r\n須按他造人數附繕本，如未按期補提上訴理由書，則逕予駁回上\r\n訴），並應繳納上訴裁判費新臺幣750元。\r\n中    華    民    國   105    年    11    月    17    日\r\n                              書記官  鄒秀珍"}}}}