{"verdict": {"story": {"identity": {"type": "行政", "year": 105, "word": "訴", "number": 901}, "reason": "營業稅", "adjudged_on": "2016-11-17", "pronounced_on": "2016-11-17", "judges_name": [], "prosecutors_name": [], "lawyers_name": [], "parties_name": ["財政部北區國稅局"], "detail_url": "https://api.jrf.org.tw/TPB/%E8%A1%8C%E6%94%BF-105-%E8%A8%B4-901"}, "court": {"name": "臺北高等行政法院", "simple_name": "北高行", "code": "TPB"}, "reason": "營業稅", "judges_names": [], "lawyer_names": [], "prosecutor_names": [], "party_names": ["財政部北區國稅局"], "adjudged_on": "2016-11-17", "original_url": null, "body": {"raw_html_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/file/000/139/702/eae564d5-5f83-408c-8024-d2d3fbee9e27.json", "content_url": "https://dvtnykzk9n7xc.cloudfront.net/uploads/verdict/content_file/000/139/702/8a0f5b59-c7d6-4659-9458-f52387268ec1.json", "content": {"related_roles": {"原告": ["中碁科技股份有限公司"], "代表人": ["林謂德", "王忠（局長）"], "訴訟代理人": ["羅淑蕾會計師", "黃麗玲"], "被告": ["財政部北區國稅局"]}, "main_content": "\n上列當事人間營業稅事件，原告不服財政部中華民國105年5月13\r\n日台財法字第10513922900號訴願決定，提起行政訴訟，本院判\r\n決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n一、程序事項：被告之代表人原為吳英世，於訴訟繫屬中變更為\r\n    王忠，並據新任代表人王忠具狀聲明承受訴訟，核無不\r\n    合，應予准許。\r\n二、事實概要：被告依據法務部調查局臺北市調查處通報及查得\r\n    資料，以原告於民國92年11月至94年2月間無進銷貨事實，\r\n    虛開統一發票予新泰伸科技股份有限公司、翊琳銅業股份有\r\n    限公司、進巨企業有限公司及新峰國際股份有限公司（下稱\r\n    新泰伸公司、翊琳公司、進巨公司及新峰公司），金額合計\r\n    新臺幣（下同）215,270,974元，同時期取具該4家營業人開\r\n    立之不實統一發票，金額合計279,127,729元，作為進項憑\r\n    證，申報扣抵銷項稅額，致逃漏營業稅，經審理違章成立，\r\n    除核定補徵營業稅額3,192,843元外，並按核算所漏稅額6,4\r\n    69,397元處以5倍之罰鍰計32,346,985元。原告不服，申請\r\n    復查結果，被告以102年1月14日北區國稅法一字第10200013\r\n    73號復查決定書（下稱原處分）追減營業稅額1,014,063元\r\n    及罰鍰18,708,650元；原告猶表不服，提起訴願，經被告依\r\n    訴願法第58條第2項規定，重新審查原處分結果，以102年4\r\n    月24日北區國稅法一字第1020007995號重審復查決定：「撤\r\n    銷……102年1月14日北區國稅法一字第1020001373號復查決\r\n    定。追減營業稅額……1,014,063元及罰鍰18,708,650元。\r\n    」原告仍表不服，再提起訴願，亦遭駁回，遂提起本件行政\r\n    訴訟。\r\n三、兩造聲明：\r\n 原告聲明：\r\n    訴願決定、重審復查決定及原處分不利原告部分均撤銷。\r\n    訴訟費用由被告負擔。\r\n  被告聲明：\r\n    駁回原告之訴。\r\n    訴訟費用由原告負擔。\r\n四、原告主張：原處分不利原告部分與事實不符：\r\n  原告在被告查核時即盡納稅人應盡之責任提供所有被告要求\r\n    之資料供其查核，惟被告承辦人怠於查核，無視原告之權益\r\n    而課以補稅及罰鍰。\r\n  被告認為原告犯罪之依據純為推測推理，並無實質證據，與\r\n    刑事訴訟法第154條第2項規定有違：\r\n    被告以臺灣桃園地方法院檢察署（下稱桃園地檢署）檢察\r\n      官起訴書為依據，認定原告有虛假交易之事實，按刑事判\r\n      決與行政處分，原可各自認定事實；行政爭訟事件並不受\r\n      刑事判決認定事實之拘束，而認定事實須有證據，不得出\r\n      於臆測。此項證據法則，自為行政爭訟事件所適用（最高\r\n      行政法院59年判字第410號、61年判字第70號、75年判字\r\n      第309號判例參照）。被告所依據之刑事案件移送書，其\r\n      記載內容是否正確無誤、檢察官是否已偵結起訴、法院是\r\n      否已判決、其判決結果如何等俱屬未明，有待查證，被告\r\n      自不得以此待證事項證明同一待證事項（原告無銷貨及交\r\n      易事項），況本件新泰伸等7家公司間之交易業經臺灣士\r\n      林地方法院民事100年度金字第5號中間判決明確指出原告\r\n      與新泰伸等公司並無虛假交易之情事。\r\n    被告依原告營業人員太少、租金太少，而推測原告無法經\r\n      營龐大之營業額並推斷原告虛進虛銷，惟營業額大小與員\r\n      工及營業面積無直接關聯，原告經營銅板材之買賣業，產\r\n      品體積小，單價高；原告經營模式復係依客戶訂單（大小\r\n      、厚度）而訂製銅板材，進貨後直接送至加工廠，完工後\r\n      直接運送至客戶端，無須存放於公司內部；原告資產負債\r\n      表上之存貨條留置存放於加工廠加工、尚未出貨之庫存數\r\n      量，存貨金額雖高（每噸約為20,000元）但數量不多，故\r\n      原告不需太多員工及營業面積。\r\n    被告認為原告進項來源與銷項來源均為新泰伸公司、翊琳\r\n      公司、進巨公司及新峰公司，顯異於企業經營模式恐有誤\r\n      會，原告最大的銷售客戶為和德利公司（香港佔原告營業\r\n      額52.65%）、閤信公司及金裕晟公司。新泰伸公司、翊琳\r\n      公司、進巨公司僅購買原告下腳料，所佔原告銷售比例依\r\n      94、95年度為例分別為14.01%、0.99%、0.07%，95年度為\r\n      3.94%、3.6%、0.06%，金額很小。\r\n    原告營業場所原為新泰伸公司聯絡處，該處遷走後，電話\r\n      繼續為原告所使用，並未更改名稱。且新泰伸公司為原告\r\n      最大進貨供應商，與原告關係密切，亦提供原告大部分財\r\n      務支援（如進貨時未先付款，俟原告出貨押匯後才付款）\r\n      ，故新泰伸公司對原告財務作業相當關注為業界普遍之現\r\n      象。\r\n    被告認為原告與新泰伸公司、翊琳公司、進巨公司及新峰\r\n      公司之營業行為虛進虛銷，則何以新泰伸公司及新峰公司\r\n      經被告查核後未認定有虛進虛銷之行為，是被告認定原告\r\n      有虛進虛銷之邏輯，顯有重大矛盾。\r\n  被告經與原告協商同意重新核對查核，懇請賜與原告與被告\r\n    再次核對帳冊，再為呈報云云。\r\n五、被告主張：\r\n  原告與開立統一發票之公司間有無交易之事實倘有不明時，\r\n    應由申報扣抵之營業人即原告負舉證責任：參據司法院釋字\r\n    第537號解釋意旨，稅務案件具有課稅資料多為納稅義務人\r\n    所掌握及大量性行政之事物本質，稽徵機關欲完全調查及取\r\n    得相關資料，容有困難，為貫徹課稅公平原則，納稅義務人\r\n    對所得支配或掌握之課稅要件事實，負有提供資料之協力義\r\n    務；按營業稅進項稅額，係在計算營業人實際應納稅額時，\r\n    列為計算之減項，屬於權利發生後之消滅事由，則有關營業\r\n    稅進項稅額存在之事實，不論從證據掌控或利益歸屬之觀點\r\n    ，均應由主張扣抵之申報扣抵營業人負擔證明責任。另參照\r\n    行政程序法第43條規定，行政機關就證據證明力，係依論理\r\n    法則及經驗法則判斷事實。\r\n  原告於92年11月至94年2月間與新泰伸公司等4家營業人，並\r\n    無進銷貨事實，虛開並取具不實統一發票之違章情事：\r\n    被告依據通報資料，查得新泰伸公司之實際負責人、董事\r\n      長及總經理林正清、王台齡、林鼎凱，因公司長期經營狀\r\n      況不佳、財務吃緊及資金調度困難，竟共同基於製作假帳\r\n      ，虛增營業數額之概括犯意聯絡及行為分擔，自90年間起\r\n      ，即由林正清、林鼎凱共同主導，經由新泰伸公司員工曲\r\n      意幫助及配合，另行設立翊琳公司、永昌鑫公司或勾結第\r\n      三人所設立之進巨公司、宏群公司及原告，以製作不實交\r\n      易文件，虛增營業額。92年間林正清復基於虛偽之交易目\r\n      的，與原告之原負責人高昭陽謀議，由高昭陽將原告之大\r\n      小章、空白支票、空白發票及支存帳戶，全數交予林正清\r\n      保管及使用，林正清再視買賣狀況，將結算後差價匯款予\r\n      高昭陽，作為其提供原告名義進行虛偽交易之報酬。又自\r\n      93年開始，林正清為因應新泰伸公司虛增對翊琳公司、進\r\n      巨公司及原告之銷貨金額，進貨金額理應隨之增加，以使\r\n      帳面合理化，復與謝錦峰商議，由謝錦峰提供宏群及新峰\r\n      公司名義，作為配合新泰伸公司進貨之供應商，先由新泰\r\n      伸公司向宏群及新峰公司下訂購買銅板，宏群及新峰公司\r\n      再向翊琳公司、進巨公司及原告訂貨，待宏群及新峰公司\r\n      取得新泰伸公司之貨款後，再匯款予翊琳公司、進巨公司\r\n      及原告，惟翊琳公司、進巨公司及原告之交易內容，皆係\r\n      林正清、林鼎凱為因應虛增新泰伸公司營業額，而指使新\r\n      泰伸公司人員所為之虛偽循環交易，上開交易均僅係帳面\r\n      虛偽記載，並無實際貨物進出。林正清、林鼎凱則支付宏\r\n      群及新峰公司向翊琳公司、進巨公司及原告進貨款項0.5%\r\n      至0.25%不等之金額予謝錦峰，作為宏群及新峰公司配合\r\n      新泰伸公司進貨交易之差價利益，有起訴書、專案申請調\r\n      檔查核清單、營業人銷售額與稅額申報書及營業人進銷項\r\n      交易對象彙加明細表等案關查核資料附案佐證。\r\n    原告無法提供詳細查核資料證明進銷貨之事實，被告自無\r\n      從就其主張進行審酌：\r\n      原告雖主張與新泰伸公司等營業人確有交易事實，並補\r\n        提部分案關年度之銷貨單、統一發票、銀行存摺及進銷\r\n        明細表等資料影本佐證，惟經被告查核結果，以其提示\r\n        資料尚有未足，無法查核勾稽，分別以10 2年8月29日\r\n        北區國稅法一字第1020015925號函及103年4月21日北區\r\n        國稅法一字第1030007247號函，請原告提示入出庫單據\r\n        、運送貨物載運資料及進銷存帳載明細等資料及92年至\r\n        96年度之進銷項憑證、送貨單、日記簿、總分類帳、\r\n        原物料明細帳、在製品明細帳、製成品明細帳、生產日\r\n        報表及依帳簿憑證資料編製之原物料進耗存明細表、進\r\n        銷存明細表、單位成本分析表。進銷貨資金來源及流\r\n        向。產品製造流程圖、產品規格對照表及客戶訂貨單\r\n        。依裁切過程編製產品之原料進料量、耗料量及下腳\r\n        量，並敘明下腳料之處理方式及相關進領料紀錄，並檢\r\n        附相關資料。案關商品如有委外加工處理部分，請補\r\n        提示加工合約及加工成本之計算明細、下腳料之處理方\r\n        式，並檢附相關資料供核，惟原告僅提示案關年度之銷\r\n        貨單及統一發票等資料影本，其餘資料均未提供，無從\r\n        就其原告主張進行審酌等為由，仍認原告無進銷貨之事\r\n        實，經核並無不合。\r\n      又被告查核原告92年至94年申報資產負債表及損益及稅\r\n        額計算表，原告均無固定資產，原告係經營買賣業，然\r\n        依原告進項來源與銷項來源均為新泰伸公司、翊琳公司\r\n        、進巨公司及新峰公司顯異於企業經營模式，依所得給\r\n        付清單，92年員工僅1人，93年員工2人，94年員工2人\r\n        ，而92至94年營業收入高達67,216,205元、260,768,93\r\n        0元及314,144,270元，其國內交易筆數及出口筆數應非\r\n        1-2人員工所能負荷，其提示上海商業儲蓄銀行匯出匯\r\n        款申請書其電話資料為0000000，經中華電信股份有限\r\n        公司證實為新泰伸公司所有，且提示進、銷貨送貨單均\r\n        為新泰伸公司抬頭，並無原告所處理之情事，又查核原\r\n        告93至96核定通知書，均為提示帳簿憑證供核，尚難認\r\n        定原告有實際進、銷貨之事實。\r\n  原告與新泰伸公司等4家營業人有無進銷貨事實，虛開並取\r\n    具不實統一發票之違章等，被告自得依職權調查認定，不當\r\n    然受民事判決書之拘束：行政處分與民事判決原可各自認定\r\n    事實，民事裁判所認定之事實及其所持法律上之見解，並不\r\n    能拘束行政機關所為之行政處分（改制前行政法院75年度判\r\n    字第309號判例、行政程序法第43條規定參照）。至原告訴\r\n    稱新泰伸公司既經查明無虛偽交易情事，已核退全部營業稅\r\n    ，則原告與其交易自屬真實乙節，98年間核退新泰伸公司營\r\n    業稅款，係經查核後，核認該公司虛報之銷項稅額大於虛報\r\n    之進項稅額，未發生實質逃漏營業稅之情事，非係新泰伸公\r\n    司無虛偽交易而退稅。原告所訴，顯有誤解。\r\n  原處分核定補徵原告營業稅額2,178,780元及罰鍰13,638,33\r\n    5元，並無違誤：\r\n    被告依職權善盡調查之能事，並斟酌全部陳述與調查事實\r\n      及證據之結果，以原告於92年11月至94年2月間無進銷貨\r\n      事實，虛開統一發票予新泰伸公司等營業人，金額合計21\r\n      5,270,974元，同時期取具該等營業人開立之不實統一發\r\n      票，金額合計279,127,729元，作為進項憑證，申報扣抵\r\n      銷項稅額，經核定補徵營業稅額3,192,843元；嗣重審復\r\n      查決定依原告所提之帳證資料，核實認定，准予追減營業\r\n      稅額1,014,063元核定2,178,780元，依加值型及非加值型\r\n      營業稅法（下稱營業稅法）第15條第1項及第3項、財政部\r\n      98年12月7日台財稅字第09804577370號令、61年2月25日\r\n      台財稅第31698號函，及84年9月4日台財關第840494764號\r\n      函釋規定，並無不合。\r\n    原告於首揭期間無進銷貨事實，虛開統一發票與新泰伸公\r\n      司等營業人，同時取得新泰伸公司等營業人虛開之統一發\r\n      票作為進項憑證申報扣抵銷項稅額，客觀上而言，原告無\r\n      進貨事實取具新泰伸公司等營業人開立之統一發票，作為\r\n      進項憑證申報扣抵銷項稅額，致生虛報進項稅額之行為，\r\n      客觀構成要件該當；主觀上，原告係營業人，應知悉營業\r\n      行為應取具實際交易對象憑證之規定，惟其猶持無實際交\r\n      易新泰伸公司等營業人開立之統一發票，作為進項憑證申\r\n      報扣抵銷項稅額，自有虛報進項稅額之意思及以不正當方\r\n      法逃漏稅捐之認識，具備主觀不法。原告自違章行為發生\r\n      日（93年1月15日）至查獲日（99年11月25日）止，各期\r\n      實際扣抵數予以加總計算之漏稅額為6,469,397元，已發\r\n      生以虛報進項稅額扣抵銷項稅額情事，又原告未於裁罰處\r\n      分前繳納稅款，原按所漏稅額6,469,397元處5倍罰鍰32,3\r\n      46,985元原非無據，惟系爭補徵營業稅額既經變更，經重\r\n      行計算，各期實際扣抵數予以加總計算之漏稅額變更為5,\r\n      455,334元，經衡酌其違章情節及應受責難程度，依稅捐\r\n      稽徵法第1之1條第4項財政部85年2月7日台財稅第8518942\r\n      51號函、101年5月24日台財稅字第10104557440號令釋，\r\n      及修正稅務違章案件裁罰金額或倍數參考表規定，按其所\r\n      漏稅額5,455,334元改處2.5倍罰鍰13,638,335元，即原處\r\n      罰鍰32,346,985元予以追減18,708,650元並無違誤等語。\r\n六、前揭事實概要所載各情，為兩造所不爭，且有上開各該文件\r\n    、原核定、重審復查決定書及訴願決定書等件影本附原處分\r\n    卷及訴願機關卷可稽。茲就補徵營業稅及罰鍰部分，依兩造\r\n    主張之意旨，敘明判決之理由。\r\n七、補徵營業稅部分：\r\n  按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期\r\n    應納或溢付營業稅額。……進項稅額，指營業人購買貨物或\r\n    勞務時，依規定支付之營業稅額。」為營業稅法第15條第1\r\n    項及第3項所規定。次按「一、營業人以不實進項稅額憑證\r\n    申報扣抵銷項稅額，而觸犯營業稅法第51條第5款（現行法\r\n    為第51條第1項第5款，下同）規定之案件，參照司法院釋字\r\n    第337號解釋意旨，應以虛報進項稅額之營業人是否逃漏稅\r\n    款為處罰要件，與開立憑證者之營業稅申報繳納情形無涉。\r\n    二、營業人以不實進項稅額憑證申報扣抵銷項稅額之案件…\r\n    …如經查明無進貨事實者，除依營業稅法第15條第1項、第3\r\n    項及第51條第5款規定補稅處罰……。」有財政部98年12月7\r\n    日台財稅字第09804577370號令釋可參，核與相關法規，並\r\n    無不合。\r\n  本件係原告於92年11月至94年2月期間無進銷貨事實，虛開\r\n    統一發票與新泰伸公司等營業人，銷售額合計215,270,974\r\n    元；同期間無交易事實，取得新泰伸公司等營業人虛開之統\r\n    一發票，銷售額合計279,127,729元，作為進項憑證申報扣\r\n    抵銷項稅額，經法務部調查局臺北市調查處查獲等情，有臺\r\n    灣桃園地方法院檢察署（下稱桃園地檢署）98年度偵字第\r\n    17193號及第2550號檢察官起訴書（原處分卷第175-241頁）\r\n    、專案申請調檔查核清單（原處分卷第1-38頁）、營業人銷\r\n    售額與稅額申報書及營業人進銷項交易對象彙加明細表（原\r\n    處分卷第42-61頁）等件影本可稽，違反首揭稅法規定，被\r\n    告所屬中壢稽徵所核定補徵營業稅額3,192,843元。原告不\r\n    服，申請復查，經重審復查決定追減營業稅稅額1,014,063\r\n    元。\r\n  原告主張被告認原告與新泰伸等公司有虛假交易情事，並非\r\n    屬實，被告補徵營業稅額，於法有違云云。按有關課稅要件\r\n    事實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關\r\n    掌握困難，為貫徹公平合法課稅之目的，因而課納稅義務人\r\n    申報協力義務（司法院釋字第537號解釋意旨參照），即稅\r\n    務案件具有課稅資料多為納稅義務人所掌握及大量性行政之\r\n    事物本質，稽徵機關欲完全調查及取得相關資料，容有困難\r\n    ，為貫徹課稅公平原則，納稅義務人對所得支配或掌握之課\r\n    稅要件事實，負有提供資料之協力義務。又營業稅進項稅額\r\n    ，係在計算營業人實際應納稅額時，列為計算之減項，屬於\r\n    權利發生後之消滅事由，則有關營業稅進項稅額存在之事實\r\n    ，不論從證據掌控或利益歸屬觀之，均應由主張扣抵之申報\r\n    扣抵營業人負擔證明責任，故其與開立統一發票之公司間有\r\n    無交易之事實倘有不明，應由申報扣抵之營業人負客觀舉證\r\n    責任。另依行政程序法第43條規定，行政機關就證據證明力\r\n    ，係依論理法則及經驗法則判斷事實，合先敘明。\r\n  經查，被告原查依據通報資料，查得新泰伸公司之實際負責\r\n    人、董事長及總經理林正清、王台齡、林鼎凱，因公司長期\r\n    經營狀況不佳、財務吃緊及資金調度困難，竟共同基於製作\r\n    假帳，虛增營業數額之概括犯意聯絡及行為分擔，自90年間\r\n    起，即由林正清、林鼎凱共同主導，經由新泰伸公司員工曲\r\n    意幫助及配合，另行設立翊琳公司、永昌鑫公司或勾結第三\r\n    人所設立之進巨公司、宏群公司及原告，以製作不實交易文\r\n    件，虛增營業額（原處分卷第237頁）。92年間林正清復基\r\n    於虛偽之交易目的，與原告之原負責人高昭陽謀議，由高昭\r\n    陽將原告之大小章、空白支票、空白發票及支存帳戶，全數\r\n    交予林正清保管及使用，林正清再視買賣狀況，將結算後差\r\n    價匯款予高昭陽，作為其提供原告名義進行虛偽交易之報酬\r\n    （原處分卷第236頁）。又自93年起，林正清為因應新泰伸\r\n    公司虛增對翊琳公司、進巨公司及原告之銷貨金額，進貨金\r\n    額理應隨之增加，以使帳面合理化，復與謝錦峰商議，由謝\r\n    錦峰提供宏群及新峰公司名義，作為配合新泰伸公司進貨之\r\n    供應商，先由新泰伸公司向宏群及新峰公司下訂購買銅板，\r\n    宏群及新峰公司再向翊琳公司、進巨公司及原告訂貨，待宏\r\n    群及新峰公司取得新泰伸公司之貨款後，再匯款予翊琳公司\r\n    、進巨公司及原告，惟翊琳公司、進巨公司及原告之交易內\r\n    容，皆係林正清、林鼎凱為因應虛增新泰伸公司營業額，而\r\n    指使新泰伸公司人員所為之虛偽循環交易，上開交易均僅係\r\n    帳面虛偽記載，並無實際貨物進出（原處分卷第231-232頁\r\n    ）。林正清、林鼎凱則支付宏群及新峰公司向翊琳公司、進\r\n    巨公司及原告進貨款項0.5%至0.25%不等之金額予謝錦峰，\r\n    作為宏群及新峰公司配合新泰伸公司進貨交易之差價利益（\r\n    原處分卷第231頁）等情，有前開起訴書、專案申請調檔查\r\n    核清單、營業人銷售額與稅額申報書及營業人進銷項交易對\r\n    象彙加明細表等查核資料可證，是原告於92年11月至94年2\r\n    月間與新泰伸公司等營業人，並無進銷貨事實，虛開並取具\r\n    不實統一發票之違章情事，堪予認定。\r\n  原告雖稱與新泰伸公司等營業人確有交易事實，並補提部分\r\n    案關年度之銷貨單、統一發票、銀行存摺及進銷明細表等資\r\n    料影本佐證，惟經被告查核結果，以其提示資料尚有未足，\r\n    無法查核勾稽，分別以102年8月29日北區國稅法一字第1020\r\n    015926號函（訴願卷第34頁）及103年4月21日北區國稅法一\r\n    字第1030007245號函（原處分卷第146-148頁），請原告提\r\n    示入出庫單據、運送貨物之載運資料及進銷存帳載明細等資\r\n    料及92年至96年度之1.進銷項憑證、送貨單、日記簿、總分\r\n    類帳、原物料明細帳、在製品明細帳、製成品明細帳、生產\r\n    日報表及依帳簿憑證資料編製之原物料進耗存明細表、進銷\r\n    存明細表、單位成本分析表。2.進銷貨資金來源及流向。3.\r\n    產品製造流程圖、產品規格對照表及客戶訂貨單。4.依裁切\r\n    過程編製產品之原料進料量、耗料量及下腳量，並敘明下腳\r\n    料之處理方式及相關進領料紀錄，並檢附相關資料。5.案關\r\n    商品如有委外加工處理部分，請補提示加工合約及加工成本\r\n    之計算明細、下腳料之處理方式，並檢附相關資料供核，惟\r\n    原告僅提出案關年度之銷貨單及統一發票等資料影本，其餘\r\n    資料均未提供，被告以無從就原告所提事證而為審酌等由，\r\n    仍認原告無進銷貨之事實，經核並無不合。又查核原告92年\r\n    至94年申報資產負債表（原處分卷第242-244頁）及損益及\r\n    稅額計算表（原處分卷第245-247頁），原告均無固定資產\r\n    ，原告係經營買賣業，然依原告進項來源與銷項來源均為新\r\n    泰伸公司、翊琳公司、進巨公司及新峰公司顯異於企業經營\r\n    模式，依所得給付清單，92年員工僅1人，93年員工2人，94\r\n    年員工2人（原處分卷第264頁），而92至94年營業收入高達\r\n    67,216,205元、260,768,930元及314,144,270元，其國內交\r\n    易筆數及出口筆數，衡情應非1-2人員工所能負荷，且其提\r\n    示上海商業儲蓄銀行匯出匯款申請書其電話資料為0000000\r\n    （原處分卷第253-255頁），經中華電信股份有限公司證實\r\n    為新泰伸公司所有（原處分卷第258頁），又查原告93-96核\r\n    定通知書（原處分卷第248-251頁），均為提示帳簿憑證供\r\n    核，尚難認原告有實際進、銷貨之事實。\r\n  原告復稱臺灣士林地方法院100年度金字第5號民事中間判決\r\n    已指明，原告與新泰伸等公司間之交易為真實，足見其與新\r\n    泰伸公司等營業人確有交易事實云云，惟按「行政罰與刑罰\r\n    之構成要件雖有不同，而刑事判決與行政處分，亦原可各自\r\n    認定事實……」改制前行政法院75年度判字第309號著有判\r\n    例；同理，行政處分與民事判決原可各自認定事實，民事裁\r\n    判所認定之事實及其所持法律上之見解，並不當然拘束行政\r\n    機關所為之行政處分。又「行政機關為處分或其他行政行為\r\n    ，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗\r\n    法則判斷事實之真偽……」行政程序法第43條定有明文，本\r\n    件原告與新泰伸公司等營業人有無進銷貨事實，虛開並取具\r\n    不實統一發票之違章行為等，被告自得依職權調查認定，不\r\n    當然受民事判決之拘束。至於原告所稱新泰伸公司既經查明\r\n    無虛偽交易情事，已核退全部營業稅，則原告與其交易自屬\r\n    真實乙節，經查，98年間核退新泰伸公司營業稅款，係經查\r\n    核後，核認該公司虛報之銷項稅額大於虛報之進項稅額，未\r\n    發生實質逃漏營業稅之情事，並非係新泰伸公司無虛偽交易\r\n    而退稅。原告所稱上情，均有誤解。其上開主張，揆諸前揭\r\n    事證及說明，並非可採。\r\n  綜上，本件被告依職權調查事證，以原告於92年11月至94年\r\n    2月間無進銷貨事實，虛開統一發票予新泰伸公司等營業人\r\n    ，金額合計215,270,974元，同時期取具該等營業人開立之\r\n    不實統一發票，金額合計279,127,729元，作為進項憑證，\r\n    申報扣抵銷項稅額，經核定補徵營業稅額3,192,843元；嗣\r\n    重審復查決定依原告所提之帳證資料，核實認定，准予追減\r\n    營業稅額1,014,063元核定2,178,780元，於法並無違誤。訴\r\n    願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷不利\r\n    原告部分，為無理由，應予駁回。\r\n八、罰鍰部分：\r\n  按「財政部發布之稅務違章案件裁罰金額或倍數參考表變更\r\n    時，有利於納稅義務人者，對於尚未核課確定之案件適用之\r\n    。」為稅捐稽徵法第1之1條第4項所明定。次按「納稅義務\r\n    人，有下列情形之一者，除追繳稅款外，按所漏稅額處5倍\r\n    以下罰鍰，並得停止其營業：一、……五、虛報進項稅額者\r\n    。」為營業稅法第51條第1項第5款所規定。又「主旨：營業\r\n    人虛報進項稅額，如經查明該虛報之稅額自違章行為發生日\r\n    起至查獲日（調查基準日）止，實際僅虛增累積留抵稅額而\r\n    尚未辦理扣抵或退稅，不發生逃漏稅款者，免按營業稅法第\r\n    51條第1項第5款規定處罰；否則應以其實際辦理扣抵或退稅\r\n    之稅額為逃漏稅額，依法處罰。說明：二、查納稅義務人有\r\n    虛報進項稅額，並因而逃漏稅款者，始得據以依營業稅法第\r\n    51條第1項第5款規定追繳稅款及處罰；其漏稅額係以經主管\r\n    稽徵機關查獲因虛報進項稅額而實際逃漏之稅額認定之，為\r\n    司法院釋字第337號解釋及營業稅法施行細則第52條第2項所\r\n    明定。至有關營業人虛報進項稅額之結果，有無發生逃漏稅\r\n    款，應依左列原則認定：……違章行為發生日起至查獲\r\n    日（調查基準日）以前各期之中，任何一期之期末累積留抵\r\n    稅額如小於所虛報之進項稅額者，則已發生以虛報進項稅額\r\n    扣抵銷項稅額之情事，應就查獲前各期實際扣抵數予以加總\r\n    計算漏稅額，按營業稅法第51條第1項第5款規定處罰。」有\r\n    財政部85年2月7日台財稅第851894251號函、101年5月24日\r\n    台財稅字第10104557440號令釋可參，核與相關法規，並無\r\n    不合。\r\n  原告主張本件其無違章行為，不應受罰云云。查原告於92年\r\n    11月至94年2月期間無進銷貨事實，虛開統一發票與新泰伸\r\n    公司等營業人，同時取得新泰伸公司等營業人虛開之統一發\r\n    票作為進項憑證申報扣抵銷項稅額，原告無進貨事實取具新\r\n    泰伸公司等營業人開立之統一發票，作為進項憑證申報扣抵\r\n    銷項稅額，致生虛報進項稅額之違章行為。且原告係營業人\r\n    ，應知悉營業行為應取具實際交易對象憑證之規定，惟其猶\r\n    持無實際交易新泰伸公司等營業人開立之統一發票，作為進\r\n    項憑證申報扣抵銷項稅額，自有虛報進項稅額之意思及以不\r\n    正當方法逃漏稅捐之主觀認識。原告自違章行為發生日（93\r\n    年1月15日）至查獲日（99年11月25日）止，各期實際扣抵\r\n    數予以加總計算之漏稅額為6,469,397元，已發生以虛報進\r\n    項稅額扣抵銷項稅額情事，又原告未於裁罰處分前繳納稅款\r\n    ，原按所漏稅額6,469,397元處5倍罰鍰32,346,985元原非無\r\n    據，惟系爭補徵營業稅額既經變更已如前述，經重審復查決\r\n    定重行計算，各期實際扣抵數予以加總計算之漏稅額變更為\r\n    5,455,334元，經衡酌其違章情節及應受責難程度，依修正\r\n    稅務違章案件裁罰金額或倍數參考表規定，按其所漏稅額\r\n    5,455,334元改處2.5倍罰鍰13,638,335元，原處罰鍰32,346\r\n    ,985元予以追減18,708,650元，於法並無違誤。訴願決定予\r\n    以維持，亦無不合。原告徒執前詞，訴請撤銷不利原告部分\r\n    ，為無理由，應予駁回。\r\n九、本件事證，已臻明確，兩造其餘攻擊防禦方法，經審酌對於\r\n    本件判決結果並不生影響，爰不予逐一論列。原告復稱經協\r\n    商被告同意重新核對查核云云，惟為被告所否認（參見本院\r\n    卷第81頁105年10月27日言詞辯論筆錄），且觀諸前揭事證\r\n    及說明，原告所請再與被告核對帳冊云云，核無必要，附此\r\n    敘明。\r\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\r\n前段，判決如主文。\r\n中  華  民  國  105  年  11   月  17   日\r\n               臺北高等行政法院第一庭\r\n                              審判長法  官 黃本仁\r\n                                    法  官 洪遠亮\r\n                                    法  官 蕭忠仁\r\n一、上為正本係照原本作成。\r\n二、如不服本判決，應於送達後20日內，向本院提出上訴狀並表\r\n    明上訴理由，如於本判決宣示後送達前提起上訴者，應於判\r\n    決送達後20日內補提上訴理由書（須按他造人數附繕本）。\r\n三、上訴時應委任律師為訴訟代理人，並提出委任書。（行政訴\r\n    訟法第241條之1第1項前段）\r\n四、但符合下列情形者，得例外不委任律師為訴訟代理人。（同\r\n    條第1項但書、第2項）\r\n┌─────────┬────────────────┐\r\n│得不委任律師為訴訟│         所  需  要  件         │\r\n│代理人之情形      │                                │\r\n├─────────┼────────────────┤\r\n│符合右列情形之一│1.上訴人或其法定代理人具備律師資│\r\n│  者，得不委任律師│  格或為教育部審定合格之大學或獨│\r\n│  為訴訟代理人   │  立學院公法學教授、副教授者。  │\r\n│                  │2.稅務行政事件，上訴人或其法定代│\r\n│                  │  理人具備會計師資格者。        │\r\n│                  │3.專利行政事件，上訴人或其法定代│\r\n│                  │  理人具備專利師資格或依法得為專│\r\n│                  │  利代理人者。                  │\r\n├─────────┼────────────────┤\r\n│非律師具有右列情│1.上訴人之配偶、三親等內之血親、│\r\n│  形之一，經最高行│  二親等內之姻親具備律師資格者。│\r\n│  政法院認為適當者│2.稅務行政事件，具備會計師資格者│\r\n│  ，亦得為上訴審訴│  。                            │\r\n│  訟代理人        │3.專利行政事件，具備專利師資格或│\r\n│                  │  依法得為專利代理人者。        │\r\n│                  │4.上訴人為公法人、中央或地方機關│\r\n│                  │  、公法上之非法人團體時，其所屬│\r\n│                  │  專任人員辦理法制、法務、訴願業│\r\n│                  │  務或與訴訟事件相關業務者。    │\r\n├─────────┴────────────────┤\r\n│是否符合、之情形，而得為強制律師代理之例外，上訴│\r\n│人應於提起上訴或委任時釋明之，並提出所示關係之釋明│\r\n│文書影本及委任書。                                  │\r\n└──────────────────────────┘\r\n中  華  民  國  105  年  11  月  17  日\r\n                           書記官  陳清容"}}}}